return {
    descriptions = {
        Back = {
            b_abandoned = {
                name = "Покинута колода",
                text = {
                    "Розпочати забіг",
                    "без карт з {C:attention}обличчям",
                    "у вашій колоді",
                },
            },
            b_anaglyph = {
                name = "Анагліфічна колода",
                text = {
                    "Після перемоги над кожним",
                    "{C:attention}Бос блайндом{}, отримати",
                    "{C:attention,T:tag_double}#1#",
                },
            },
            b_black = {
                name = "Чорна колода",
                text = {
                    "{C:attention}+#1#{} слот Джокера",
                    "",
                    "{C:blue}-#2#{} рук",
                    "в усіх раундах",
                },
            },
            b_blue = {
                name = "Синя колода",
                text = {
                    "{C:blue}+#1#{} рук",
                    "в усіх раундах",
                },
            },
            b_challenge = {
                name = "Колода викликів",
                text = {
                    "",
                },
            },
            b_checkered = {
                name = "Картата колода",
                text = {
                    "Розпочати забіг з",
                    "{C:attention}26{C:spades} піками{} та",
                    "{C:attention}26{C:hearts} чирвами{} в колоді",
                },
            },
            b_erratic = {
                name = "Непостійна колода",
                text = {
                    "Усі {C:attention}номінали{} та",
                    "{C:attention}масті{} в колоді",
                    "випадкові",
                },
            },
            b_ghost = {
                name = "Примарна колода",
                text = {
                    "{C:spectral}Примарні{} карти можуть",
                    "з'являтися в магазині,",
                    "почати з картою {C:spectral,T:c_hex}Прокляття{}",
                },
            },
            b_green = {
                name = "Зелена колода",
                text = {
                    "Наприкінці кожного раунду:",
                    "{C:money}₴#1#{s:0.85} за залишкові {C:blue}руки",
                    "{C:money}₴#2#{s:0.85} за залишкові {C:red}скидання",
                    "Без заробляння {C:attention}відсотків",
                },
            },
            b_magic = {
                name = "Магічна колода",
                text = {
                    "Розпочати забіг з",
                    "купоном {C:tarot,T:v_crystal_ball}#1#{}",
                    "та {C:attention}2{} копіями",
                    "карти {C:tarot,T:c_fool}#2#",
                },
            },
            b_nebula = {
                name = "Туманна колода",
                text = {
                    "Розпочати забіг з",
                    "купоном {C:planet,T:v_telescope}#1#{}",
                    "",
                    "{C:red}#2#{} слотів витратників",
                },
            },
            b_painted = {
                name = "Пофарбована колода",
                text = {
                    "{C:attention}+#1#{} розмір руки,",
                    "{C:red}#2#{} слотів Джокера",
                },
            },
            b_plasma = {
                name = "Плазмова колода",
                text = {
                    "Балансує {C:blue}фішки{} та",
                    "{C:red}множник{} при підрахунку",
                    "результату зіграної руки",
                    "{C:red}X#1#{} базовий розмір блайнду",
                },
            },
            b_red = {
                name = "Червона колода",
                text = {
                    "{C:red}+#1#{} скидань",
                    "в усіх раундах",
                },
            },
            b_yellow = {
                name = "Жовта колода",
                text = {
                    "Почати з",
                    "додатковими {C:money}₴#1#",
                },
            },
            b_zodiac = {
                name = "Зодіакальна колода",
                text = {
                    "Розпочати забіг з",
                    "{C:tarot,T:v_tarot_merchant}#1#{},",
                    "{C:planet,T:v_planet_merchant}#2#{},",
                    "та {C:attention,T:v_overstock_norm}#3#",
                },
            },
        },
        Blind = {
            bl_arm = {
                name = "Рука",
                text = {
                    "Зменшує рівень",
                    "зіграної покерної руки",
                },
            },
            bl_big = {
                name = "Великий блайнд",
                text = {},
            },
            bl_club = {
                name = "Палиця",
                text = {
                    "Усі карти треф",
                    "послаблені",
                },
            },
            bl_eye = {
                name = "Око",
                text = {
                    "Без повторюваних типів",
                    "рук цього раунду",
                },
            },
            bl_final_acorn = {
                name = "Бурштиновий жолудь",
                text = {
                    "Перевертає та перемішує",
                    "усі карти Джокерів",
                },
            },
            bl_final_bell = {
                name = "Блакитний дзвін",
                text = {
                    "Змушує 1 карту",
                    "завжди бути вибраною",
                },
            },
            bl_final_heart = {
                name = "Багряне серце",
                text = {
                    "Один випадковий Джокер",
                    "виключений для кожної руки",
                },
            },
            bl_final_leaf = {
                name = "Зелений лист",
                text = {
                    "Усі карти будуть послаблені",
                    "допоки не буде продано 1 Джокер",
                },
            },
            bl_final_vessel = {
                name = "Фіолетова чаша",
                text = {
                    "Дуже великий блайнд",
                },
            },
            bl_fish = {
                name = "Риба",
                text = {
                    "Карти витягуються обличчям донизу",
                    "після кожної зіграної руки",
                },
            },
            bl_flint = {
                name = "Кремінь",
                text = {
                    "Базові фішки та",
                    "множ. зменшені вдвоє",
                },
            },
            bl_goad = {
                name = "Стимул",
                text = {
                    "Усі карти пік",
                    "послаблені",
                },
            },
            bl_head = {
                name = "Голова",
                text = {
                    "Усі карти чирв",
                    "послаблені",
                },
            },
            bl_hook = {
                name = "Гак",
                text = {
                    "Скидає дві випадкові",
                    "карти щоразу як зіграна рука",
                },
            },
            bl_house = {
                name = "Будинок",
                text = {
                    "Перша рука витягується",
                    "обличчям униз",
                },
            },
            bl_manacle = {
                name = "Кайдани",
                text = {
                    "-1 до розміру руки",
                },
            },
            bl_mark = {
                name = "Відмітка",
                text = {
                    "Усі карти з обличчям витягуються",
                    "обличчям униз",
                },
            },
            bl_mouth = {
                name = "Рот",
                text = {
                    "Грайте тільки 1 тип",
                    "руки цього раунду",
                },
            },
            bl_needle = {
                name = "Голка",
                text = {
                    "Зіграйте лише 1 руку",
                },
            },
            bl_ox = {
                name = "Віл",
                text = {
                    "Зіграна #1#",
                    "скидає гроші до ₴0",
                },
            },
            bl_pillar = {
                name = "Стовп",
                text = {
                    "Зіграні раніше у цьому анте",
                    "карти послаблені",
                },
            },
            bl_plant = {
                name = "Планета",
                text = {
                    "Всі карти з обличчям",
                    "послаблені",
                },
            },
            bl_psychic = {
                name = "Екстрасенс",
                text = {
                    "Потрібно зіграти 5 карт",
                },
            },
            bl_serpent = {
                name = "Змій",
                text = {
                    "Після скидання чи гри,",
                    "завжди витягуєте 3 карти",
                },
            },
            bl_small = {
                name = "Малий блайнд",
                text = {},
            },
            bl_tooth = {
                name = "Зуб",
                text = {
                    "Втрачайте ₴1 за",
                    "кожну зіграну карту",
                },
            },
            bl_wall = {
                name = "Стіна",
                text = {
                    "Дуже великий блайнд",
                },
            },
            bl_water = {
                name = "Вода",
                text = {
                    "Почати з",
                    "0 скидань",
                },
            },
            bl_wheel = {
                name = "Колесо",
                text = {
                    " з 7 карт",
                    "витягуються обличчям вниз",
                },
            },
            bl_window = {
                name = "Вікно",
                text = {
                    "Усі карти бубни",
                    "послаблені",
                },
            },
        },
        Edition = {
            e_base = {
                name = "Базова",
                text = {
                    "Без додаткових ефектів",
                },
            },
            e_foil = {
                name = "Фольгована",
                text = {
                    "{C:chips}+#1#{} фішок",
                },
            },
            e_holo = {
                name = "Голографічна",
                text = {
                    "{C:mult}+#1#{} множ.",
                },
            },
            e_negative = {
                name = "Негативна",
                text = {
                    "{C:dark_edition}+#1#{} слот Джокера",
                },
            },
            e_negative_consumable = {
                name = "Негативна",
                text = {
                    "{C:dark_edition}+#1#{} слот consumable",
                },
            },
            e_polychrome = {
                name = "Поліхромна",
                text = {
                    "{X:mult,C:white} X#1# {} множ.",
                },
            },
        },
        Enhanced = {
            m_bonus = {
                name = "Бонусна карта",
                text = {},
            },
            m_glass = {
                name = "Скляна карта",
                text = {
                    "{X:mult,C:white} X#1# {} множ.",
                    "{C:green}#2# з #3#{} ймовірність",
                    "знищити карту",
                },
            },
            m_gold = {
                name = "Золота карта",
                text = {
                    "{C:money}₴#1#{} якщо ця",
                    "карта лишається у руці",
                    "наприкінці раунду",
                },
            },
            m_lucky = {
                name = "Щаслива карта",
                text = {
                    "{C:green}#1# з #3#{} ймовірність",
                    "для {C:mult}+#2#{} множ.",
                    "{C:green}#1# з #5#{} ймовірність",
                    "виграти {C:money}₴#4#",
                },
            },
            m_mult = {
                name = "Множник-карта",
                text = {
                    "{C:mult}+#1#{} множ.",
                },
            },
            m_steel = {
                name = "Сталева карта",
                text = {
                    "{X:mult,C:white} X#1# {} множ.",
                    "коли ця карта",
                    "лишається в руці",
                },
            },
            m_stone = {
                name = "Кам'яна карта",
                text = {
                    "{C:chips}+#1#{} фішок",
                    "без номіналу чи масті",
                },
            },
            m_wild = {
                name = "Дика карта",
                text = {
                    "Може бути використана",
                    "як будь-яка масть",
                },
            },
        },
        Joker = {
            j_8_ball = {
                name = "Куля №8",
                text = {
                    "{C:green}#1# з #2#{} ймовірність за кожну",
                    "зіграну та зараховану карту {C:attention}8{} створти",
                    "карту {C:tarot}Таро{}",
                    "{C:inactive}(Вимагає місце)",
                },
            },
            j_abstract = {
                name = "Абстрактний Джокер",
                text = {
                    "{C:mult}+#1#{} множ. за",
                    "кожного {C:attention}Джокера{}",
                    "{C:inactive}(Зараз {C:red}+#2#{C:inactive} множ.)",
                },
            },
            j_acrobat = {
                name = "Акробат",
                text = {
                    "{X:red,C:white} X#1# {} множ. на {C:attention}останній",
                    "зіграній {C:attention}руці{} у раунді",
                },
                unlock = {
                    "Зіграйте {C:attention,E:1}#1#{} рук",
                    "{C:inactive}(#2#)",
                },
            },
            j_ancient = {
                name = "Стародавній Джокер",
                text = {
                    "Кожна зіграна та зарахована карта",
                    "масті {V:1}#2#{} дає",
                    "{X:mult,C:white} X#1# {} множ.,",
                    "{s:0.8}масть змінюється наприкінці раунду",
                },
            },
            j_arrowhead = {
                name = "Наконечник стріли",
                text = {
                    "Зіграні та зараховані карти",
                    "{C:spades}Пік{} дають",
                    "{C:chips}+#1#{} фішок",
                },
                unlock = {
                    "Майте хоча б {E:1,C:attention}#1#",
                    "карт {E:1,C:attention}#2#",
                    "масті у вашій колоді",
                },
            },
            j_astronomer = {
                name = "Астроном",
                text = {
                    "Усі карти {C:planet}Планет{} та",
                    "{C:planet}Небесні набори{} в",
                    "магазині {C:attention}безоплатні",
                },
                unlock = {
                    "Відкрийте кожну",
                    "карту {E:1,C:planet}Планет{}",
                },
            },
            j_banner = {
                name = "Банер",
                text = {
                    "{C:chips}+#1#{} фішок за",
                    "кожне зостале",
                    "{C:attention} скидання",
                },
            },
            j_baron = {
                name = "Вельможа",
                text = {
                    "Кожен {C:attention}Король{},",
                    "що лишається в руці",
                    "дає {X:mult,C:white} X#1# {} множ.",
                },
            },
            j_baseball = {
                name = "Бейсбольна картка",
                text = {
                    "{C:green}Незвичні{} Джокери",
                    "дають по {X:mult,C:white} X#1# {} множ.",
                },
            },
            j_blackboard = {
                name = "Класна дошка",
                text = {
                    "{X:red,C:white} X#1# {} множ. якщо всі",
                    "карти що лишаються в руці",
                    "це {C:spades}#2#{} або {C:clubs}#3#{}",
                },
            },
            j_bloodstone = {
                name = "Кривавий камінь",
                text = {
                    "{C:green}#1# з #2#{} ймовірність для",
                    "зіграної та зарахованої карти",
                    "{C:hearts}Чирв{} дати",
                    "{X:mult,C:white} X#3# {} множ.",
                },
                unlock = {
                    "Майте хоча б {E:1,C:attention}#1#",
                    "карт {E:1,C:attention}#2#",
                    "масті у вашій колоді",
                },
            },
            j_blue_joker = {
                name = "Синій Джокер",
                text = {
                    "{C:chips}+#1#{} фішок за кожну",
                    "карту що залишається в {C:attention}колоді",
                    "{C:inactive}(Зараз {C:chips}+#2#{C:inactive} фішок)",
                },
            },
            j_blueprint = {
                name = "Креслення",
                text = {
                    "Копією здібності",
                    "{C:attention}Джокера{} справа",
                },
                unlock = {
                    "Виграйте забіг",
                },
            },
            j_bootstraps = {
                name = "Бутстрепи",
                text = {
                    "{C:mult}+#1#{} множ. за кожні",
                    "ваші {C:money}₴#2#{}",
                    "{C:inactive}(Зараз {C:mult}+#3#{C:inactive} множ.)",
                },
                unlock = {
                    "Майте хоча б {E:1,C:attention}#1#",
                    "{C:dark_edition}Поліхромних{} Джокерів",
                },
            },
            j_brainstorm = {
                name = "Брейнсторм",
                text = {
                    "Копією здібності",
                    "найлівішого {C:attention}Джокера",
                },
                unlock = {
                    "Скиньте",
                    "{E:1,C:attention}Роял-флаш",
                },
            },
            j_bull = {
                name = "Бик",
                text = {
                    "{C:chips}+#1#{} фішок за",
                    "кожну {C:money}₴1{} що у вас є",
                    "{C:inactive}(Зараз {C:chips}+#2#{C:inactive} фішок)",
                },
            },
            j_burglar = {
                name = "Грабіжник",
                text = {
                    "Коли обрано {C:attention}блайнд{},",
                    "отримайте {C:blue}+#1#{} руки та",
                    "{C:attention}втратьте всі скидання",
                },
            },
            j_burnt = {
                name = "Підпалений Джокер",
                text = {
                    "Покращує рівень",
                    "першої {C:attention}скинутої",
                    "покерної руки у раунді",
                },
                unlock = {
                    "Продайте загалом",
                    "{E:1,C:attention}#1#{} карт",
                    "{C:inactive}(#2#)",
                },
            },
            j_business = {
                name = "Візитна картка",
                text = {
                    "Зіграні та зараховані карти з {C:attention}обличчям{}",
                    "мають {C:green}#1# з #2#{} ймовірніть",
                    "дати {C:money}₴2{}",
                },
            },
            j_caino = {
                name = "Каніо",
                text = {
                    "Цей Джокер здобуває {X:mult,C:white} X#1# {} множ.",
                    "коли карта з {C:attention}обличчям{}",
                    "знищується",
                    "{C:inactive}(Зараз {X:mult,C:white} X#2# {C:inactive} множ.)",
                },
                unlock = {
                    "{E:1,s:1.3}?????",
                },
            },
            j_campfire = {
                name = "Багаття",
                text = {
                    "Цей Джокер здобуває {X:mult,C:white}X#1#{} множ.",
                    "за кожну {C:attention}продану{} карту, множ. скидається",
                    "коли {C:attention}Бос блайнд{} переможений",
                    "{C:inactive}(Зараз {X:mult,C:white} X#2# {C:inactive} множ.)",
                },
            },
            j_card_sharp = {
                name = "Картковий розумник",
                text = {
                    "{X:mult,C:white} X#1# {} множ. якщо зіграна",
                    "{C:attention}покерна рука{} вже була",
                    "раніше зіграна у цьому раунді",
                },
            },
            j_cartomancer = {
                name = "Картомант",
                text = {
                    "Створює карту {C:tarot}Таро{}",
                    "коли вибрано {C:attention}блайнд{}",
                    "{C:inactive}(Вимагає місце)",
                },
                unlock = {
                    "Відкрийте кожну",
                    "карту {E:1,C:tarot}Таро{}",
                },
            },
            j_castle = {
                name = "Замок",
                text = {
                    "Цей Джокер здобуває {C:chips}+#1#{} фішок",
                    "за кожну скинуту карту {V:1}#2#{},",
                    "масть змінюється щораунду",
                    "{C:inactive}(Зараз {C:chips}+#3#{C:inactive} фішок)",
                },
            },
            j_cavendish = {
                name = "Кавендіш",
                text = {
                    "{X:mult,C:white} X#1# {}множ.",
                    "{C:green}#2# з #3#{} ймовірність,",
                    "що ця карта буде знищена",
                    "наприкінці раунду",
                },
            },
            j_ceremonial = {
                name = "Церемоніальний кинджал",
                text = {
                    "Коли {C:attention}блайнд{} вибрано,",
                    "знищує Джокера справа",
                    "та додає {C:attention}подвійну",
                    "його вартість до {C:red}множ. на цей забіг",
                    "{C:inactive}(Зараз {C:mult}+#1#{C:inactive} множ.)",
                },
            },
            j_certificate = {
                name = "Сертифікат",
                text = {
                    "На початку раунду",
                    "додає випадкову {C:attention}гральну",
                    "{C:attention}карту{} з випадковою",
                    "{C:attention}печаткою{} у вашу руку",
                },
                unlock = {
                    "Майте золоту",
                    "гральну карту з",
                    "{C:attention,E:1}Золотою печаткою",
                },
            },
            j_chaos = {
                name = "Клоун Хаос",
                text = {
                    "{C:attention}#1#{} безкоштовне {C:green}оновлення",
                    "за магазин",
                },
            },
            j_chicot = {
                name = "Шіко",
                text = {
                    "Відключає ефекти",
                    "усіх {C:attention}Бос блайндів",
                },
                unlock = {
                    "{E:1,s:1.3}?????",
                },
            },
            j_clever = {
                name = "Кмітливий Джокер",
                text = {
                    "{C:chips}+#1#{} фішок, якщо зіграна",
                    "рука містить",
                    "{C:attention}#2#",
                },
            },
            j_cloud_9 = {
                name = "На 9 хмарі",
                text = {
                    "Здобуває {C:money}₴#1#{} за кожну",
                    "{C:attention}9{} у вашій {C:attention}повній колоді",
                    "наприкінці раунду",
                    "{C:inactive}(Зараз {C:money}₴#2#{}{C:inactive})",
                },
            },
            j_constellation = {
                name = "Сузір'я",
                text = {
                    "Цей Джокер здобуває",
                    "{X:mult,C:white} X#1# {} множ. щоразу, коли",
                    "використовується карта {C:planet}Планети{}",
                    "{C:inactive}(Зараз {X:mult,C:white} X#2# {C:inactive} множ.)",
                },
            },
            j_crafty = {
                name = "Вправний Джокер",
                text = {
                    "{C:chips}+#1#{} фішок, якщо зігран",
                    "рука містить",
                    "{C:attention}#2#",
                },
            },
            j_crazy = {
                name = "Божевільний Джокер",
                text = {
                    "{C:red}+#1#{} множ. якщо зіграна",
                    "рука містить",
                    "{C:attention}#2#",
                },
            },
            j_credit_card = {
                name = "Кредитна картка",
                text = {
                    "Збільшити кредитний ліміт на",
                    "{C:red}-₴#1#{}",
                },
            },
            j_delayed_grat = {
                name = "Відкладене задоволення",
                text = {
                    "Надає {C:money}₴#1#{} за {C:attention}скидання{}, якщо",
                    "ні одного скидання не використано",
                    "до кінця раунду",
                },
            },
            j_devious = {
                name = "Підступний Джокер",
                text = {
                    "{C:chips}+#1#{} фішок, якщо зіграна",
                    "рука містить",
                    "{C:attention}#2#",
                },
            },
            j_diet_cola = {
                name = "Дієтична Кола",
                text = {
                    "Продайте цю карту, щоб",
                    "безкоштовно створити",
                    "{C:attention}#1#",
                },
            },
            j_dna = {
                name = "ДНК",
                text = {
                    "Якщо {C:attention}перша покерна рука{} у раунді",
                    "складається з {C:attention}1{} карти, додає",
                    "її постійну копію в колоду",
                    "та витягує її в {C:attention}руку",
                },
            },
            j_drivers_license = {
                name = "Водійські права",
                text = {
                    "{X:mult,C:white} X#1# {} множ. якщо у вас",
                    "є принаймні {C:attention}16{} покращених",
                    "карт у повній колоді",
                    "{C:inactive}(Зараз {C:attention}#2#{C:inactive})",
                },
                unlock = {
                    "Покарщіть {E:1,C:attention}#1#{} карт",
                    "у вашій колоді",
                },
            },
            j_droll = {
                name = "Дивний Джокер",
                text = {
                    "{C:red}+#1#{} множ. якщо зіграна",
                    "рука містить",
                    "{C:attention}#2#",
                },
            },
            j_drunkard = {
                name = "Пияка",
                text = {
                    "{C:red}+#1#{} до кількості скидань",
                    "в усіх раундах",
                },
            },
            j_duo = {
                name = "Дует",
                text = {
                    "{X:mult,C:white} X#1# {} множ, якщо зіграна",
                    "рука містить",
                    "{C:attention}#2#",
                },
                unlock = {
                    "Виграйте забіг",
                    "не граючи",
                    "{E:1,C:attention}#1#",
                },
            },
            j_dusk = {
                name = "Сутінки",
                text = {
                    "Повторно активує усі зіграні",
                    "в {C:attention}останній",
                    "{C:attention}руці{} раунду карти",
                },
            },
            j_egg = {
                name = "Яйце",
                text = {
                    "Здобуває {C:money}₴#1#{} до",
                    "{C:attention}вартості продажу{}",
                    "наприкінці раунду",
                },
            },
            j_erosion = {
                name = "Ерозія",
                text = {
                    "{C:red}+#1#{} множ. за карту",
                    " за кількість карт меншу ніж {C:attention}#3#{}",
                    "у вашій повній колоді",
                    "{C:inactive}(Зараз {C:red}+#2#{C:inactive} множ.)",
                },
            },
            j_even_steven = {
                name = "Івен Стівен",
                text = {
                    "Зіграні карти з",
                    "{C:attention}парним{} номіналом дають",
                    "{C:mult}+#1#{} множ. коли зараховані",
                    "{C:inactive}(10, 8, 6, 4, 2)",
                },
            },
            j_faceless = {
                name = "Безликий Джокер",
                text = {
                    "Отримайте {C:money}₴#1#{} якщо {C:attention}#2#{} чи",
                    "більше карт з {C:attention}обличчям{}",
                    "було скинуто",
                    "одночасно",
                },
            },
            j_family = {
                name = "Сім'я",
                text = {
                    "{X:mult,C:white} X#1# {} множ, якщо зіграна",
                    "рука містить",
                    "{C:attention}#2#",
                },
                unlock = {
                    "Виграйте забіг",
                    "не граючи",
                    "{E:1,C:attention}#1#",
                },
            },
            j_fibonacci = {
                name = "Фібоначчі",
                text = {
                    "Кожен зіграний {C:attention}Туз{},",
                    "{C:attention}2{}, {C:attention}3{}, {C:attention}5{}, або {C:attention}8{} дає",
                    "{C:mult}+#1#{} множ, якщо зарахований",
                },
            },
            j_flash = {
                name = "Флеш-карта",
                text = {
                    "Цей Джокер здобуває {C:mult}+#1#{} множ.",
                    "за кожне {C:attention}оновлення{} магазину",
                    "{C:inactive}(Зараз {C:mult}+#2#{C:inactive} множ.)",
                },
            },
            j_flower_pot = {
                name = "Квітковий горщик",
                text = {
                    "{X:mult,C:white} X#1# {} множ., якщо покерна",
                    "рука містить одночасно",
                    "карту {C:diamonds}Бубни{}, {C:clubs}Трефи{},",
                    "{C:hearts}Чирви{} та {C:spades}Піки{}",
                },
                unlock = {
                    "Досягніть рівня",
                    "анте {E:1,C:attention}#1#",
                },
            },
            j_fortune_teller = {
                name = "Провидець",
                text = {
                    "{C:red}+#1#{} множ. за {C:purple}Таро{}",
                    "карту використану під час цього забігу",
                    "{C:inactive}(Зараз {C:red}+#2#{C:inactive})",
                },
            },
            j_four_fingers = {
                name = "Чотирипалий",
                text = {
                    "Всі {C:attention}Флаші{} та",
                    "{C:attention}Стрейти{} можуть",
                    "складатися з {C:attention}4{} карт",
                },
            },
            j_gift = {
                name = "Подарункова картка",
                text = {
                    "Додає {C:money}₴#1#{} {C:attention}вартості продажі",
                    "до кожного {C:attention}Джокера{} ти",
                    "{C:attention}Витратної{} карти",
                    "наприкінці раунду",
                },
            },
            j_glass = {
                name = "Скляний Джокер",
                text = {
                    "Цей Джокер здобуває {X:mult,C:white} X#1# {} множ.",
                    "за кожну знищену {C:attention}Скляну карту",
                    "{C:inactive}(Зараз {X:mult,C:white} X#2# {C:inactive} множ.)",
                },
                unlock = {
                    "Майте хоча б {E:1,C:attention}#1#",
                    "{E:1,C:attention}#2#{} у",
                    "вашій колоді",
                },
            },
            j_gluttenous_joker = {
                name = "Ненажерливий Джокер",
                text = {
                    "{C:mult}+#1#{} множ, за кожну",
                    "зіграну та зараховану карту",
                    "масті {C:clubs}#2#{}",
                },
            },
            j_golden = {
                name = "Золотий Джокер",
                text = {
                    "Отримайте {C:money}₴#1#{} у",
                    "кінці раунду",
                },
            },
            j_greedy_joker = {
                name = "Жадібний Джокер",
                text = {
                    "{C:mult}+#1#{} множ, за кожну",
                    "зіграну та зараховану карту",
                    "масті {C:diamonds}#2#{}",
                },
            },
            j_green_joker = {
                name = "Зелений Джокер",
                text = {
                    "{C:mult}+#1#{} множ. за зіграну руку",
                    "{C:mult}-#2#{} множ. за скидання",
                    "{C:inactive}(Зараз {C:mult}+#3#{C:inactive} множ.)",
                },
            },
            j_gros_michel = {
                name = "Гро-Мішель",
                text = {
                    "{C:mult}+#1#{} множ.",
                    "{C:green}#2# з #3#{} ймовірність",
                    "знищення карти",
                    "наприкінці раунду",
                },
            },
            j_hack = {
                name = "Банальний",
                text = {
                    "Повторно задіяти",
                    "кожну зіграну",
                    "{C:attention}2{}, {C:attention}3{}, {C:attention}4{}, або {C:attention}5{}",
                },
            },
            j_half = {
                name = "Напів-Джокер",
                text = {
                    "{C:red}+#1#{} множ. якщо зіграна",
                    "рука містить",
                    "{C:attention}#2#{} або менше карт",
                },
            },
            j_hallucination = {
                name = "Галюцинація",
                text = {
                    "{C:green}#1# з #2#{} ймовірність створення",
                    "карти {C:tarot}Таро{} при відкритті",
                    "{C:attention}Набору бустерів{}",
                    "{C:inactive}(Вимагає місце)",
                },
            },
            j_hanging_chad = {
                name = "Висячий чад",
                text = {
                    "Повторно активує {C:attention}першу{} зараховану",
                    "зіграну карту",
                    "{C:attention}#1#{} додаткови рази",
                },
                unlock = {
                    "Переможіть Бос блайнд",
                    "з {E:1,C:attention}#1#",
                },
            },
            j_hiker = {
                name = "Мандрівник",
                text = {
                    "Кожна зіграна та зарахована {C:attention}карта{}",
                    "назавжди отримує",
                    "{C:chips}+#1#{} фішок",
                },
            },
            j_hit_the_road = {
                name = "Вирушай в дорогу (Джек)",
                text = {
                    "Цей Джокер здобуває {X:mult,C:white} X#1# {} множ.",
                    "за кожен {C:attention}Валет{}",
                    "скинутий у цьому раунді",
                    "{C:inactive}(Зараз {X:mult,C:white} X#2# {C:inactive} множ.)",
                },
                unlock = {
                    "Скиньте {E:1,C:attention}5",
                    "{E:1,C:attention}Валетів{}",
                    "одночасно",
                },
            },
            j_hologram = {
                name = "Голограма",
                text = {
                    "Цей Джокер здобуває {X:mult,C:white} X#1# {} множ.",
                    "щоразу як {C:attention}гральна карта{}",
                    "додається у вашу колоду",
                    "{C:inactive}(Зараз {X:mult,C:white} X#2# {C:inactive} множ.)",
                },
            },
            j_ice_cream = {
                name = "Морозиво",
                text = {
                    "{C:chips}+#1#{} фішок",
                    "{C:chips}-#2#{} фішок за",
                    "кожну зіграну руку",
                },
            },
            j_idol = {
                name = "Ідол",
                text = {
                    "Кожна зіграна та зарахована {C:attention}#2#",
                    "{V:1}#3#{} дає",
                    "{X:mult,C:white} X#1# {} множ.",
                    "{s:0.8}Карта змінюється щораунду",
                },
                unlock = {
                    "За одну руку",
                    "Заробіть хоча б",
                    "{E:1,C:attention}#1#{} фішок",
                },
            },
            j_invisible = {
                name = "Невидимий Джокер",
                text = {
                    "Після {C:attention}#1#{} раундів,",
                    "продайте цю карту щоб",
                    "{C:attention}Дублювати{} випадкового Джокера",
                    "{C:inactive}(Зараз {C:attention}#2#{C:inactive}/#1#)",
                },
                unlock = {
                    "Виграйте забіг",
                    "без використання більше",
                    "ніж {E:1,C:attention}4 Джокерів{}",
                },
            },
            j_joker = {
                name = "Джокер",
                text = {
                    "{C:red,s:1.1}+#1#{} множ.",
                },
            },
            j_jolly = {
                name = "Веселий Джокер",
                text = {
                    "{C:red}+#1#{} множ. якщо зіграна",
                    "рука містить",
                    "{C:attention}#2#",
                },
            },
            j_juggler = {
                name = "Жонглер",
                text = {
                    "{C:attention}+#1#{} до розміру руки",
                },
            },
            j_loyalty_card = {
                name = "Карта лояльності",
                text = {
                    "{X:red,C:white} X#1# {} множ. кожні",
                    "{C:attention}#2#{} зіграних рук",
                    "{C:inactive}#3#",
                },
            },
            j_luchador = {
                name = "Лучадор",
                text = {
                    "Продайте цю карту, щоб",
                    "вимкнути здібності поточного",
                    "{C:attention}Бос блайнду{}",
                },
            },
            j_lucky_cat = {
                name = "Щасливий кіт",
                text = {
                    "Цей Джокер здобуває {X:mult,C:white} X#1# {} множ.",
                    "щоразу коли {C:attention}Щаслива{} карта",
                    "{C:green}успішно{} активується",
                    "{C:inactive}(Зараз {X:mult,C:white} X#2# {C:inactive} множ.)",
                },
            },
            j_lusty_joker = {
                name = "Хтивий Джокер",
                text = {
                    "{C:mult}+#1#{} множ, за кожну",
                    "зіграну та зараховану карту",
                    "масті {C:hearts}#2#{}",
                },
            },
            j_mad = {
                name = "Навіжений Джокер",
                text = {
                    "{C:red}+#1#{} множ. якщо зіграна",
                    "рука містить",
                    "{C:attention}#2#",
                },
            },
            j_madness = {
                name = "Божевілля",
                text = {
                    "Коли вибрано {C:attention}Малий{} чи {C:attention}Великий блайнд{}",
                    "здобуває {X:mult,C:white} X#1# {} множ.",
                    "і {C:attention}знищує{} випадкового Джокера",
                    "{C:inactive}(Зараз {X:mult,C:white} X#2# {C:inactive} множ.)",
                },
            },
            j_mail = {
                name = "Поштова знижка",
                text = {
                    "Дає {C:money}₴#1#{} за кожну",
                    "скинуту карту {C:attention}#2#{}, номінал",
                    "змінюється щораунду",
                },
            },
            j_marble = {
                name = "Мармуровий Джокер",
                text = {
                    "Додає одну {C:attention}Кам'яну{} карту",
                    "до колоди щоразу коли обрано",
                    "{C:attention}блайнд{}",
                },
            },
            j_matador = {
                name = "Матадор",
                text = {
                    "Отримайте {C:money}₴#1#{}, якщо зіграна",
                    "рука активує здібність",
                    "{C:attention}Бос блайнду{}",
                },
                unlock = {
                    "Виграйте Бос блайнд",
                    "за {E:1,C:attention}1 руку{} без",
                    "використання скидань",
                },
            },
            j_merry_andy = {
                name = "Веселий Енді",
                text = {
                    "{C:red}+#1#{} скидань",
                    "на усі раунди,",
                    "{C:red}#2#{} до розміру руки",
                },
                unlock = {
                    "Виграйте забіг за {E:1,C:attention}#1#",
                    "або менше раундів",
                },
            },
            j_midas_mask = {
                name = "Маска Мідаса",
                text = {
                    "Усі зіграні та зараховані",
                    "карти з {C:attention}обличчям{}",
                    "стають {C:attention}золотими{} картами",
                },
            },
            j_mime = {
                name = "Мім",
                text = {
                    "Повторно активує",
                    "здібності карт, {C:attention}що знаходяться у",
                    "{C:attention}руці{}",
                },
            },
            j_misprint = {
                name = "Помилка друку",
                text = {
                    "",
                },
            },
            j_mr_bones = {
                name = "Містер Кістяк",
                text = {
                    "Запобігає смерті",
                    "якщо набрані фішки",
                    "складають хоча б {C:attention}25%",
                    "від необхідних фішок",
                    "{S:1.1,C:red,E:2}самознищується{}",
                },
                unlock = {
                    "Програйте {C:attention,E:1}#1#{} забігів",
                    "{C:inactive}(#2#)",
                },
            },
            j_mystic_summit = {
                name = "Містична зустріч",
                text = {
                    "{C:mult}+#1#{} множ. коли",
                    "залишилось {C:attention}#2#{}",
                    "скидань",
                },
            },
            j_obelisk = {
                name = "Обеліск",
                text = {
                    "Цей Джокер здобуває {X:mult,C:white} X#1# {} множ.",
                    "за кожну {C:attention}послідовно{} зіграну руку",
                    "без розігравання найчастіше",
                    "зіграної {C:attention}покерної руки",
                    "{C:inactive}(Зараз {X:mult,C:white} X#2# {C:inactive} множ.)",
                },
            },
            j_odd_todd = {
                name = "Одд Тодд",
                text = {
                    "Зіграні карти з",
                    "{C:attention}непарним{}  номіналом дають",
                    "{C:chips}+#1#{} фішок, коли зараховані",
                    "{C:inactive}(A, 9, 7, 5, 3)",
                },
            },
            j_onyx_agate = {
                name = "Оніксовий Агат",
                text = {
                    "Зіграні та зараховані",
                    "{C:clubs}Трефи{} дають",
                    "{C:mult}+#1#{} множ.",
                },
                unlock = {
                    "Майте хоча б {E:1,C:attention}#1#",
                    "карт {E:1,C:attention}#2#",
                    "масті у вашій колоді",
                },
            },
            j_oops = {
                name = "Ой! Усі шістки",
                text = {
                    "Подвоює усі {C:attention}вказані",
                    "{C:green,E:1,S:1.1}ймовірності",
                    "{C:inactive}(напр: {C:green}1 з 3{C:inactive} -> {C:green}2 з 3{C:inactive})",
                },
                unlock = {
                    "За одну руку",
                    "Заробіть хоча б",
                    "{E:1,C:attention}#1#{} фішок",
                },
            },
            j_order = {
                name = "Порядок",
                text = {
                    "{X:mult,C:white} X#1# {} множ, якщо зіграна",
                    "рука містить",
                    "{C:attention}#2#",
                },
                unlock = {
                    "Виграйте забіг",
                    "не граючи",
                    "{E:1,C:attention}#1#",
                },
            },
            j_pareidolia = {
                name = "Парейдолія",
                text = {
                    "Всі карти",
                    "вважаються за",
                    "карти з {C:attention}обличчям{}",
                },
            },
            j_perkeo = {
                name = "Перкео",
                text = {
                    "Створює {C:dark_edition}Негативну{} копію",
                    "{C:attention}1{} випадкового {C:attention}витратної{}",
                    "карти що у вас є",
                    "наприкінці {C:attention}магазину",
                },
                unlock = {
                    "{E:1,s:1.3}?????",
                },
            },
            j_photograph = {
                name = "Фотографія",
                text = {
                    "Перша зіграна та зарахована ",
                    "карта з {C:attention}обличчям дає {X:mult,C:white} X#1# {} множ.",
                },
            },
            j_popcorn = {
                name = "Попкорн",
                text = {
                    "{C:mult}+#1#{} множ.",
                    "{C:mult}-#2#{} множ. за кожен ",
                    "зіграний раунд",
                },
            },
            j_raised_fist = {
                name = "Піднятий кулак",
                text = {
                    "Додає {C:attention}подвоєний{} номінал",
                    "{C:attention}найнижчої{} карти з номіналом, що",
                    "утримується в руці до множ.",
                },
            },
            j_ramen = {
                name = "Рамен",
                text = {
                    "{X:mult,C:white} X#1# {} множ.",
                    "втрачає {X:mult,C:white} X#2# {} множ.",
                    "за кожну скинуту {C:attention}карту{}",
                },
            },
            j_red_card = {
                name = "Червона карта",
                text = {
                    "Цей Джокер здобуває",
                    "{C:red}+#1#{} множ, коли пропускається",
                    "будь-який {C:attention}Набір Бустерів{}",
                    "{C:inactive}(Зараз {C:red}+#2#{C:inactive} множ.)",
                },
            },
            j_reserved_parking = {
                name = "Зарезервована парковка",
                text = {
                    "Кожна карта з {C:attention}обличчям{}",
                    "шо лишається в руці має",
                    "{C:green}#2# з #3#{} ймовірність",
                    "дати {C:money}₴#1#{}",
                },
            },
            j_ride_the_bus = {
                name = "Поїздка на автобусі",
                text = {
                    "Цей Джокер отримує {C:mult}+#1#{} множ.",
                    "за {C:attention}послідовно{} зіграні",
                    "руки без",
                    "зарахування карт з {C:attention}обличчям{}",
                    "{C:inactive}(Зараз {C:mult}+#2#{C:inactive} множ.)",
                },
            },
            j_riff_raff = {
                name = "Збрід",
                text = {
                    "Коли обрано {C:attention}блайнд{},",
                    "створює {C:attention}#1# {C:blue}звичайних{C:attention} Джокера",
                    "{C:inactive}(Вимагає місце)",
                },
            },
            j_ring_master = {
                name = "Шоумен",
                text = {
                    "Однакові карти {C:attention}Джокера{}, {C:tarot}Таро{}, {C:planet}Планет{},",
                    "та {C:spectral}Примарні{} карти можуть",
                    "з'являтися кілька разів",
                },
                unlock = {
                    "Досягніть рівня",
                    "анте {E:1,C:attention}#1#",
                },
            },
            j_rocket = {
                name = "Ракета",
                text = {
                    "Дає {C:money}₴#1#{} наприкінці раунду",
                    "Виплата збільшуються на {C:money}₴#2#{}",
                    "коли переможено {C:attention}Бос блайнд{}",
                },
            },
            j_rough_gem = {
                name = "Необроблений самоцвіт",
                text = {
                    "Зіграні та зараховані карти",
                    "{C:diamonds}Бубен{} дають",
                    "{C:money}₴#1#{}",
                },
                unlock = {
                    "Майте хоча б {E:1,C:attention}#1#",
                    "карт {E:1,C:attention}#2#",
                    "масті у вашій колоді",
                },
            },
            j_runner = {
                name = "Бігун",
                text = {
                    "Здобуває {C:chips}+#2#{} фішок,",
                    "якщо зіграна рука",
                    "містить {C:attention}Стрейт{}",
                    "{C:inactive}(Зараз {C:chips}+#1#{C:inactive} фішок)",
                },
            },
            j_satellite = {
                name = "Супутник",
                text = {
                    "Отримайте {C:money}₴#1#{} наприкінці",
                    "раунду за кожну унікальну карту {C:planet}Планети",
                    "використану під час забігу",
                    "{C:inactive}(Зараз {C:money}₴#2#{C:inactive})",
                },
                unlock = {
                    "Майте {E:1,C:money}₴#1#",
                    "або більше",
                },
            },
            j_scary_face = {
                name = "Страшне обличчя",
                text = {
                    "Зіграні та зараховані карти з {C:attention}обличчям{}",
                    "дають {C:chips}+#1#{} фішок,",
                },
            },
            j_scholar = {
                name = "Студент",
                text = {
                    "Зіграні та зараховані {C:attention}Тузи{}",
                    "дають {C:chips}+#2#{} фішок",
                    "та {C:mult}+#1#{} множ.",
                },
            },
            j_seance = {
                name = "Спіритичний сеанс",
                text = {
                    "Якщо {C:attention}покерна рука{} це",
                    "{C:attention}#1#{}, створює",
                    "випадкову {C:spectral}Примарну{} карту",
                    "{C:inactive}(Вимагає місце)",
                },
            },
            j_seeing_double = {
                name = "Подвійне бачення",
                text = {
                    "{X:mult,C:white} X#1# {} множ., якщо зіграна",
                    "рука має зараховану",
                    "карту {C:clubs}Треф{} та зараховану",
                    "карту будь-якої іншої {C:attention}масті",
                },
                unlock = {
                    "Зіграйте руку",
                    "що містить",
                    "{E:1,C:attention}#1#",
                },
            },
            j_selzer = {
                name = "Газована вода",
                text = {
                    "Повторно активує усі",
                    "зіграні карти у",
                    "наступних {C:attention}#1#{} руках",
                },
            },
            j_shoot_the_moon = {
                name = "Постріл у місяць",
                text = {
                    "Кожна {C:attention}Дама{},",
                    "що лишається у руці",
                    "дає {C:mult}+#1#{} множ.",
                },
                unlock = {
                    "Зіграйте кожну {E:1,C:attention}Чирву",
                    "у вашій колоді",
                    "за один раунд",
                },
            },
            j_shortcut = {
                name = "Коротший шлях",
                text = {
                    "Дозволяє {C:attention}Стрейтам{} бути",
                    "з пропусками в {C:attention}1 номінал",
                    "{C:inactive}(напр: {C:attention}10 8 6 5 3{C:inactive})",
                },
            },
            j_sixth_sense = {
                name = "Шосте Чуття",
                text = {
                    "Якщо {C:attention}перша зіграна рука{} раунду",
                    "це одна {C:attention}6{}, знищує її та",
                    "створює {C:spectral}Примарну{} карту",
                    "{C:inactive}(Вимагає місце)",
                },
            },
            j_sly = {
                name = "Лукавий Джокер",
                text = {
                    "{C:chips}+#1#{} фішок, якщо зіграна",
                    "рука містить",
                    "{C:attention}#2#",
                },
            },
            j_smeared = {
                name = "Змазаний Джокер",
                text = {
                    "{C:hearts}Чирви{} та {C:diamonds}Бубни",
                    "рахуються як одна масть,",
                    "{C:spades}Піки{} та {C:clubs}Трефи",
                    "рахуються як одна масть",
                },
                unlock = {
                    "Майте хоча б {C:attention}#1#",
                    "{E:1,C:attention}#2#{} у",
                    "вашій колоді",
                },
            },
            j_smiley = {
                name = "Смайлик",
                text = {
                    "Зіграні та зараховані карти з {C:attention}обличчям{}",
                    "дають {C:mult}+#1#{} множ.",
                },
            },
            j_sock_and_buskin = {
                name = "Комедія та трагедія",
                text = {
                    "Повторно активує усі",
                    "зіграні карти з {C:attention}обличчям{}",
                },
                unlock = {
                    "Зіграйте в загальному",
                    "{C:attention,E:1}#1#{} карт з обличчям",
                    "{C:inactive}(#2#)",
                },
            },
            j_space = {
                name = "Космічний Джокер",
                text = {
                    "{C:green}#1# з #2#{} ймовірність",
                    "покращити рівень",
                    "зіграної {C:attention}покерної руки{}",
                },
            },
            j_splash = {
                name = "Сплеск",
                text = {
                    "Кожна {C:attention}зіграна карта",
                    "бере участь в рахунку",
                },
            },
            j_square = {
                name = "Квадратний Джокер",
                text = {
                    "Цей Джокер здобуває {C:chips}+#2#{} фішок,",
                    "якщо зіграна рука має",
                    "рівно {C:attention}4{} карти",
                    "{C:inactive}(Зараз {C:chips}#1#{C:inactive} фішок)",
                },
            },
            j_steel_joker = {
                name = "Сталевий Джокер",
                text = {
                    "Дає {X:mult,C:white} X#1# {} множ.",
                    "за кожну {C:attention}Сталеву карту",
                    "у вашій {C:attention}повній колоді",
                    "{C:inactive}(Зараз {X:mult,C:white} X#2# {C:inactive} множ.)",
                },
            },
            j_stencil = {
                name = "Джокер Трафарет",
                text = {
                    "{X:red,C:white} X1 {} множ. за кожний",
                    "порожній слот {C:attention}Джокера{}",
                    "{s:0.8}Джокер Трафарет включно",
                    "{C:inactive}(Зараз {X:red,C:white} X#1# {C:inactive})",
                },
            },
            j_stone = {
                name = "Кам'яний Джокер",
                text = {
                    "Дає {C:chips}+#1#{} фішок",
                    "за кожну {C:attention}Кам'яну карту",
                    "в вашій {C:attention}повній колоді",
                    "{C:inactive}(Зараз {C:chips}+#2#{C:inactive} фішок)",
                },
            },
            j_stuntman = {
                name = "Каскадер",
                text = {
                    "{C:chips}+#1#{} фішок,",
                    "{C:attention}-#2#{} розмір руки",
                },
                unlock = {
                    "За одну зіграну руку",
                    "заробіть хоча б",
                    "{E:1,C:attention}#1#{} фішок",
                },
            },
            j_supernova = {
                name = "Наднова",
                text = {
                    "Додає кількість разів, які",
                    "{C:attention}покерна рука{} була",
                    "зіграна під час цього забігу до множ.",
                },
            },
            j_superposition = {
                name = "Superposition",
                text = {
                    "Створює карту {C:tarot}Таро{}, якщо",
                    "покерна рука містить",
                    "{C:attention}Туз{} та {C:attention}Стрейт{}",
                    "{C:inactive}(Вимагає місце)",
                },
            },
            j_swashbuckler = {
                name = "Шибайголова",
                text = {
                    "Додає вартість продажу",
                    "усіх інших наявних",
                    "{C:attention}Джокерів{} до множ.",
                    "{C:inactive}(Зараз {C:mult}+#1#{C:inactive} множ.)",
                },
                unlock = {
                    "Продайте загалом",
                    "{C:attention,E:1}#1#{} карт Джокерів",
                    "{C:inactive}(#2#)",
                },
            },
            j_throwback = {
                name = "Атавізм",
                text = {
                    "{X:mult,C:white} X#1# {} множ. за кожен",
                    "пропущений під час забігу {C:attention}блайнд{}",
                    "{C:inactive}(Зараз {X:mult,C:white} X#2# {C:inactive} множ.)",
                },
                unlock = {
                    "Продовжіть збережений забіг",
                    "з головного меню",
                },
            },
            j_ticket = {
                name = "Золотий квиток",
                text = {
                    "Зіграні {C:attention}Золоті{} карти",
                    "дають {C:money}₴#1#{} коли зараховані",
                },
                unlock = {
                    "Зіграйте руку з 5 карт",
                    "яка містить лише",
                    "{C:attention,E:1}Золоті{} карти",
                },
            },
            j_to_the_moon = {
                name = "До місяця",
                text = {
                    "Дає додатковий {C:money}₴#1#{}",
                    "{C:attention}відсотків{} за кожні {C:money}₴5{},",
                    "що у вас є наприкінці раунду",
                },
            },
            j_todo_list = {
                name = "To Do List",
                text = {
                    "Отримайте {C:money}₴#1#{} якщо {C:attention}покерна рука{}",
                    "це {C:attention}#2#{},",
                    "покерна рука змінюється",
                    "наприкінці раунду",
                },
            },
            j_trading = {
                name = "Колекційна картка",
                text = {
                    "Якщо {C:attention}перше скидання{} у раунді",
                    "є лише {C:attention}1{} картою, знищіть",
                    "її та отримайте {C:money}₴#1#",
                },
            },
            j_tribe = {
                name = "Плем'я",
                text = {
                    "{X:mult,C:white} X#1# {} множ, якщо зігран",
                    "рука містить",
                    "{C:attention}#2#",
                },
                unlock = {
                    "Виграйте забіг",
                    "не граючи",
                    "{E:1,C:attention}#1#",
                },
            },
            j_triboulet = {
                name = "Трибулє",
                text = {
                    "Кожден зіграний та зарахований {C:attention}Король{} та",
                    "{C:attention}Дама{} дає",
                    "{X:mult,C:white} X#1# {} множ.",
                },
                unlock = {
                    "{E:1,s:1.3}?????",
                },
            },
            j_trio = {
                name = "Тріо",
                text = {
                    "{X:mult,C:white} X#1# {} множ, якщо зіграна",
                    "рука містить",
                    "{C:attention}#2#",
                },
                unlock = {
                    "Виграйте забіг",
                    "не граючи",
                    "{E:1,C:attention}#1#",
                },
            },
            j_troubadour = {
                name = "Трубадур",
                text = {
                    "{C:attention}+#1#{} до розміру руки,",
                    "{C:blue}-#2#{} рук на всі раунди",
                },
                unlock = {
                    "Виграйте {C:attention,E:1}#1#{} послідовних",
                    "раундів граючи",
                    "лише 1 руку",
                },
            },
            j_trousers = {
                name = "Штани за 40 гривень",
                text = {
                    "Цей Джокер здобуває {C:mult}+#1#{} множ.",
                    "Якщо зіграна рука містить",
                    "{C:attention}#2#",
                    "{C:inactive}(Зараз {C:red}+#3#{C:inactive} множ.)",
                },
            },
            j_turtle_bean = {
                name = "Черепахова квасоля",
                text = {
                    "{C:attention}+#1#{} до розміру руки,",
                    "зменшується на",
                    "{C:red}#2#{} щораунду",
                },
            },
            j_vagabond = {
                name = "Волоцюга",
                text = {
                    "Створює карту {C:purple}Таро{}",
                    "якщо руку зіграно",
                    "з {C:money}₴#1#{} чи менше",
                },
            },
            j_vampire = {
                name = "Вампір",
                text = {
                    "Цей Джокер здобуває {X:mult,C:white} X#1# {} множ.",
                    "за кожну зіграну та зараховану {C:attention}Покращену карту{},",
                    "прибирає {C:attention}Покращення{} карти",
                    "{C:inactive}(Зараз {X:mult,C:white} X#2# {C:inactive} множ.)",
                },
            },
            j_walkie_talkie = {
                name = "Рація",
                text = {
                    "Кожна зіграна та зарахована {C:attention}10{} чи {C:attention}4",
                    "дає {C:chips}+#1#{} фішок та",
                    "{C:mult}+#2#{} множ.",
                },
            },
            j_wee = {
                name = "Маленький Джокер",
                text = {
                    "Цей Джокер здобуває",
                    "{C:chips}+#2#{} фішок щоразу коли",
                    "зіграна {C:attention}2{} зараховується",
                    "{C:inactive}(Зараз {C:chips}+#1#{C:inactive} фішок)",
                },
                unlock = {
                    "Виграйте забіг за {E:1,C:attention}#1#",
                    "або менше раундів",
                },
            },
            j_wily = {
                name = "Хитрий Джокер",
                text = {
                    "{C:chips}+#1#{} фішок, якщо зіграна",
                    "рука містить",
                    "{C:attention}#2#",
                },
            },
            j_wrathful_joker = {
                name = "Гнівний Джокер",
                text = {
                    "{C:mult}+#1#{} множ, за кожну",
                    "зіграну та зараховану карту",
                    "масті {C:spades}#2#{}",
                },
            },
            j_yorick = {
                name = "Йорік",
                text = {
                    "Цей Джокер здобуває",
                    "{X:mult,C:white} X#1# {} множ. кожні {C:attention}#2#{C:inactive} [#3#]{}",
                    "скинутих карт",
                    "{C:inactive}(Зараз {X:mult,C:white} X#4# {C:inactive} множ.)",
                },
                unlock = {
                    "{E:1,s:1.3}?????",
                },
            },
            j_zany = {
                name = "Кумедний Джокер",
                text = {
                    "{C:red}+#1#{} множ. якщо зіграна",
                    "рука містить",
                    "{C:attention}#2#",
                },
            },
        },
        Other = {
            black_sticker = {
                name = "Чорна наклейка",
                text = {
                    "Цей Джокер використано",
                    "щоб виграти на складності {C:attention}Чорна",
                    "{C:attention}Ставка{}",
                },
            },
            blue_seal = {
                name = "Синя печатка",
                text = {
                    "Створює карту {C:planet}Планети{}",
                    "для останньої зіграної {C:attention}покерної руки{}",
                    "в раунді, якщо {C:attention}залишається{} у руці",
                    "{C:inactive}(Вимагає місце)",
                },
            },
            blue_sticker = {
                name = "Синя наклейка",
                text = {
                    "Цей Джокер використано",
                    "щоб виграти на складності {C:attention}Синя",
                    "{C:attention}Ставка{}",
                },
            },
            card_chips = {
                text = {
                    "{C:chips}+#1#{} фішок",
                },
            },
            card_extra_chips = {
                text = {
                    "{C:chips}+#1#{} додаткових фішок",
                },
            },
            challenge_locked = {
                name = "Заблоковано",
                text = {
                    "Виграйте забіг з хоча б",
                    "#1# різними колодами, щоб розблокувати",
                    "Режим виклику",
                    "{C:attention,s:2}#2#/#1#",
                },
            },
            debuffed_default = {
                name = "Послаблено",
                text = {
                    "Всі здібності",
                    "відключені",
                },
            },
            debuffed_playing_card = {
                name = "Послаблено",
                text = {
                    "не дає фішок",
                    "та всі здібності",
                    "відключені",
                },
            },
            deck_locked_discover = {
                name = "Заблоковано",
                text = {
                    "Відкрийте хоча б",
                    "{C:attention}#1#{} елементів з",
                    "вашої колекції",
                },
            },
            deck_locked_stake = {
                name = "Заблоковано",
                text = {
                    "Виграйте забіг з будь-якою",
                    "колодою, хоча б на ",
                    "складності {V:1}#1#{}",
                },
            },
            deck_locked_win = {
                name = "Заблоковано",
                text = {
                    "Виграйте забіг з",
                    "{C:attention}#1#{}",
                    "на будь якій складності",
                },
            },
            demo_locked = {
                name = "Заблоковано",
                text = {
                    "Не доступно",
                    "у цьому демо",
                },
            },
            demo_shop_locked = {
                name = "Заблоковано",
                text = {
                    "Карти з персональної",
                    "колекції {C:attention}Джимбо,",
                    "доступні у повній",
                    "версії {E:1,C:red}Balatro",
                },
            },
            eternal = {
                name = "Вічна",
                text = {
                    "Не може бути продана",
                    "чи знищена",
                },
            },
            gold_seal = {
                name = "Золота печатка",
                text = {
                    "Дає {C:money}₴3{} коли ця",
                    "карта зіграна",
                    "та зарахована",
                },
            },
            gold_sticker = {
                name = "Золота наклейка",
                text = {
                    "Цей Джокер використано",
                    "щоб виграти на складності {C:attention}Золота",
                    "{C:attention}Stake{} difficulty",
                },
            },
            green_sticker = {
                name = "Зелена наклейка",
                text = {
                    "Цей Джокер використано",
                    "щоб виграти на складності {C:attention}Зелена",
                    "{C:attention}Ставка{}",
                },
            },
            joker_locked_legendary = {
                name = "Заблоковано",
                text = {
                    "Знайдіть цей Джокер",
                    "з допомогою карти {C:spectral}Душа{}",
                },
            },
            locked = {
                name = "Заблоковано",
                text = {},
            },
            orange_sticker = {
                name = "Помаранчева наклейка",
                text = {
                    "Цей Джокер використано",
                    "щоб виграти на складності {C:attention}Помаранчева",
                    "{C:attention}Ставка{}",
                },
            },
            p_arcana_jumbo = {
                name = "Набір Аркан Джамбо",
                text = {
                    "Оберіть {C:attention}#1#{} з",
                    "{C:attention}#2# карт{C:tarot} Таро{}, які",
                    "будуть використані негайно",
                },
            },
            p_arcana_mega = {
                name = "Меганабір Аркан",
                text = {
                    "Оберіть {C:attention}#1#{} з",
                    "{C:attention}#2# карт{C:tarot} Таро{}, які",
                    "будуть використані негайно",
                },
            },
            p_arcana_normal = {
                name = "Набір Аркан",
                text = {
                    "Оберіть {C:attention}#1#{} з",
                    "{C:attention}#2# карт{C:tarot} Таро{}, які",
                    "будуть використані негайно",
                },
            },
            p_buffoon_jumbo = {
                name = "Набір блазня Джамбо",
                text = {
                    "Оберіть {C:attention}#1#{} з",
                    "{C:attention}#2#{C:joker} Джокерів{}",
                },
            },
            p_buffoon_mega = {
                name = "Меганабір Блазня",
                text = {
                    "Оберіть {C:attention}#1#{} з",
                    "{C:attention}#2#{C:joker} Джокерів{}",
                },
            },
            p_buffoon_normal = {
                name = "Набір блазня",
                text = {
                    "Оберіть {C:attention}#1#{} з",
                    "{C:attention}#2#{C:joker} Джокерів{}",
                },
            },
            p_celestial_jumbo = {
                name = "Небесний набір Джамбо",
                text = {
                    "Оберіть {C:attention}#1#{} з",
                    "{C:attention}#2# карт{C:planet} Планет{}, які",
                    "будуть використані негайно",
                },
            },
            p_celestial_mega = {
                name = "Небесний меганабір",
                text = {
                    "Оберіть {C:attention}#1#{} з",
                    "{C:attention}#2# карт{C:planet} Планет{}, які",
                    "будуть використані негайно",
                },
            },
            p_celestial_normal = {
                name = "Небесний набір",
                text = {
                    "Оберіть {C:attention}#1#{} з",
                    "{C:attention}#2# карт{C:planet} Планет{}, які",
                    "будуть використані негайно",
                },
            },
            p_spectral_jumbo = {
                name = "Примарний набір Джамбо",
                text = {
                    "Оберіть {C:attention}#1#{} з",
                    "{C:attention}#2# {C:spectral} Примарних{} карт, які",
                    "будуть використані негайно",
                },
            },
            p_spectral_mega = {
                name = "Примарний меганабір",
                text = {
                    "Оберіть {C:attention}#1#{} з",
                    "{C:attention}#2# {C:spectral} Примарних{} карт, які",
                    "будуть використані негайно",
                },
            },
            p_spectral_normal = {
                name = "Примарний набір",
                text = {
                    "Оберіть {C:attention}#1#{} з",
                    "{C:attention}#2# {C:spectral} Примарних{} карт, які",
                    "будуть використані негайно",
                },
            },
            p_standard_jumbo = {
                name = "Стандартний набір Джамбо",
                text = {
                    "Оберіть {C:attention}#1#{} з",
                    "{C:attention}#2#{C:attention} Ігрових{} карт, які",
                    "будуть додані до колоди",
                },
            },
            p_standard_mega = {
                name = "Стандартний меганабір",
                text = {
                    "Оберіть {C:attention}#1#{} з",
                    "{C:attention}#2#{C:attention} Ігрових{} карт, які",
                    "будуть додані до колоди",
                },
            },
            p_standard_normal = {
                name = "Стандартний набір",
                text = {
                    "Оберіть {C:attention}#1#{} з",
                    "{C:attention}#2#{C:attention} Ігрових{} карт, які",
                    "будуть додані до колоди",
                },
            },
            perishable = {
                name = "Тлінна",
                text = {
                    "Втрачає властивості після",
                    "{C:attention}#1#{} раундів",
                    "{C:inactive}({C:attention}#2#{C:inactive} залишилось)",
                },
            },
            pinned_left = {
                name = "Закріплено",
                text = {
                    "Цей Джокер залишається",
                    "закріплений на",
                    "найлівішій позиції",
                },
            },
            playing_card = {
                text = {
                    " {C:light_black}#1# {V:1}#2# ",
                },
            },
            purple_seal = {
                name = "Фіолетова печатка",
                text = {
                    "Створює карту {C:tarot}Таро{}",
                    "коли {C:attention}скинута",
                    "{C:inactive}(Вимагає місце)",
                },
            },
            purple_sticker = {
                name = "Фіолетова наклейка",
                text = {
                    "Цей Джокер використано",
                    "щоб виграти на складності {C:attention}Фіолетова",
                    "{C:attention}Ставка{}",
                },
            },
            red_seal = {
                name = "Червона печатка",
                text = {
                    "Знову задіяти цю",
                    "карту {C:attention}1{} раз",
                },
            },
            red_sticker = {
                name = "Червона наклейка",
                text = {
                    "Цей Джокер використано",
                    "щоб виграти на складності {C:attention}Червона",
                    "{C:attention}Ставка{}",
                },
            },
            remove_negative = {
                name = "n",
                text = {
                    "{C:inactive,s:0.9}(Видаляє {C:dark_edition,s:0.9}Негативний{C:inactive,s:0.9} з копії)",
                },
            },
            rental = {
                name = "Орендована",
                text = {
                    "Витрачає {C:money}₴#1#{}",
                    "наприкінці раунду",
                },
            },
            undiscovered_booster = {
                name = "Не відкрито",
                text = {
                    "Відкрийте цей набір в забігу",
                    "без введеного зерна, щоб",
                    "дізнатись, що він робить",
                },
            },
            undiscovered_edition = {
                name = "Не відкрито",
                text = {
                    "Відкрийте це видання в забігу",
                    "без введеного зерна, щоб",
                    "дізнатись, що воно робить",
                },
            },
            undiscovered_joker = {
                name = "Не відкрито",
                text = {
                    "Купіть або використайте",
                    "цю карту в забігу",
                    "без введеного зерна, щоб",
                    "дізнатись, що вона робить",
                },
            },
            undiscovered_planet = {
                name = "Не відкрито",
                text = {
                    "Купіть або використайте",
                    "цю карту в забігу",
                    "без введеного зерна, щоб",
                    "дізнатись, що вона робить",
                },
            },
            undiscovered_spectral = {
                name = "Не відкрито",
                text = {
                    "Купіть або використайте",
                    "цю карту в забігу",
                    "без введеного зерна, щоб",
                    "дізнатись, що вона робить",
                },
            },
            undiscovered_tag = {
                name = "Не відкрито",
                text = {
                    "Використайте цей тег в забігу",
                    "без введеного зерна, щоб",
                    "дізнатись, що він робить",
                },
            },
            undiscovered_tarot = {
                name = "Не відкрито",
                text = {
                    "Купіть або використайте",
                    "цю карту в забігу",
                    "без введеного зерна, щоб",
                    "дізнатись, що вона робить",
                },
            },
            undiscovered_voucher = {
                name = "Не відкрито",
                text = {
                    "Використай цей",
                    "купон в забігу",
                    "без введеного зерна, щоб",
                    "дізнатись, що він робить",
                },
            },
            white_sticker = {
                name = "Біла наклейка",
                text = {
                    "Цей Джокер використано",
                    "щоб виграти на складності {C:attention}Біла",
                    "{C:attention}Ставка{}",
                },
            },
            wip_locked = {
                name = "Заблоковано",
                text = {
                    "Ведуться",
                    "роботи",
                },
            },
        },
        Planet = {
            c_ceres = {
                name = "Церера",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} підвищує рівень",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. та",
                    "{C:chips}+#4#{} фішок",
                },
            },
            c_earth = {
                name = "Земля",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} підвищує рівень",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. та",
                    "{C:chips}+#4#{} фішок",
                },
            },
            c_eris = {
                name = "Еріс",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} підвищує рівень",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. та",
                    "{C:chips}+#4#{} фішок",
                },
            },
            c_jupiter = {
                name = "Юпітер",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} підвищує рівень",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. та",
                    "{C:chips}+#4#{} фішок",
                },
            },
            c_mars = {
                name = "Марс",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} підвищує рівень",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. та",
                    "{C:chips}+#4#{} фішок",
                },
            },
            c_mercury = {
                name = "Меркурій",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} підвищує рівень",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. та",
                    "{C:chips}+#4#{} фішок",
                },
            },
            c_neptune = {
                name = "Нептун",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} підвищує рівень",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. та",
                    "{C:chips}+#4#{} фішок",
                },
            },
            c_planet_x = {
                name = "Планета X",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} підвищує рівень",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. та",
                    "{C:chips}+#4#{} фішок",
                },
            },
            c_pluto = {
                name = "Плутон",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} підвищує рівень",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. та",
                    "{C:chips}+#4#{} фішок",
                },
            },
            c_saturn = {
                name = "Сатурн",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} підвищує рівень",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. та",
                    "{C:chips}+#4#{} фішок",
                },
            },
            c_uranus = {
                name = "Уран",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} підвищує рівень",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. та",
                    "{C:chips}+#4#{} фішок",
                },
            },
            c_venus = {
                name = "Венера",
                text = {
                    "{S:0.8}({S:0.8,V:1}рів.#1#{S:0.8}){} підвищує рівень",
                    "{C:attention}#2#",
                    "{C:mult}+#3#{} множ. та",
                    "{C:chips}+#4#{} фішок",
                },
            },
        },
        Spectral = {
            c_ankh = {
                name = "Анкх",
                text = {
                    "Створює копію",
                    "випадкового {C:attention}Джокера{}, знищує",
                    "решту Джокерів",
                },
            },
            c_aura = {
                name = "Аура",
                text = {
                    "Додає {C:dark_edition}Фольгований{}, {C:dark_edition}Голографічний{},",
                    "або {C:dark_edition}Поліхромний{} ефект доo",
                    "{C:attention}1{} обраної карти у руці",
                },
            },
            c_black_hole = {
                name = "Чорна діра",
                text = {
                    "Покращує кожну",
                    "{C:legendary,E:1}покерну руку",
                    "на {C:attention}1{} рівень",
                },
            },
            c_cryptid = {
                name = "Криптид",
                text = {
                    "Створює {C:attention}#1#{} копії",
                    "{C:attention}1{} обраної",
                    "карти у вашій руці",
                },
            },
            c_deja_vu = {
                name = "Дежавю",
                text = {
                    "Додає {C:red}Червону печатку{}",
                    "до {C:attention}1{} обраної",
                    "карти у вашій руці",
                },
            },
            c_ectoplasm = {
                name = "Ектоплазма",
                text = {
                    "Додає {C:dark_edition}Негативний{} до",
                    "випадкового {C:attention}Джокера,",
                    "{C:red}-#1#{} до розміру руки",
                },
            },
            c_familiar = {
                name = "Фамільяр",
                text = {
                    "Знищує {C:attention}1{} випадкову",
                    "карту у вашій руці, додає",
                    "{C:attention}#1#{} випадкових {C:attention}покращених",
                    "{C:attention}карт з обличчям{} у вашу руку",
                },
            },
            c_grim = {
                name = "Зловісність",
                text = {
                    "Знищує {C:attention}1{} випадкову",
                    "карту у вашій руці,",
                    "додає {C:attention}#1#{} випадкових {C:attention}покращених",
                    "{C:attention}Тузів{} у вашу руку",
                },
            },
            c_hex = {
                name = "Прокляття",
                text = {
                    "Додає {C:dark_edition}Поліхром{} до",
                    "випадкового {C:attention}Джокера{}, знищує",
                    "решту Джокерів",
                },
            },
            c_immolate = {
                name = "Жертвоприношення",
                text = {
                    "Знищує {C:attention}#1#{} випадкових",
                    "карт в руці,",
                    "дає {C:money}₴#2#",
                },
            },
            c_incantation = {
                name = "Заклинання",
                text = {
                    "Знищує {C:attention}1{} випадкову",
                    "карту у вашій руці, додає {C:attention}#1#",
                    "випадкових {C:attention}покращених числових",
                    "{C:attention}карт{} у вашу руку",
                },
            },
            c_medium = {
                name = "Медіум",
                text = {
                    "Додає {C:purple}Фіолетову печатку{}",
                    "до {C:attention}1{} обраної",
                    "карти у вашій руці",
                },
            },
            c_ouija = {
                name = "Віджа",
                text = {
                    "Перетворює усі карти",
                    "в руці в один",
                    "випадковий {C:attention}номінал",
                    "{C:red}-1{} до розміру руки",
                },
            },
            c_sigil = {
                name = "Сигіл",
                text = {
                    "Перетворює усі карти",
                    "в руці в одну",
                    "випадкову {C:attention}масть",
                },
            },
            c_soul = {
                name = "Душа",
                text = {
                    "Створює",
                    "{C:legendary,E:1}легендарного{} Джокера",
                    "{C:inactive}(Вимагає місце)",
                },
            },
            c_talisman = {
                name = "Талісман",
                text = {
                    "Додає {C:attention}Золоту печатку{}",
                    "до {C:attention}1{} обраної",
                    "карти у руці",
                },
            },
            c_trance = {
                name = "Транс",
                text = {
                    "Додає {C:blue}Синю печатку{}",
                    "до {C:attention}1{} обраної",
                    "карти у вашій руці",
                },
            },
            c_wraith = {
                name = "Мара",
                text = {
                    "Створює випадкового",
                    "{C:red}рідкісного{C:attention} Джокера{},",
                    "скидає гроші до {C:money}₴0",
                },
            },
        },
        Stake = {
            stake_black = {
                name = "Чорна ставка",
                text = {
                    "У магазині можуть бути {C:attention}Вічні{} Джокери",
                    "{C:inactive,s:0.8}(Не можуть бути продані чи знищені)",
                    "{s:0.8}Діють всі попередні ставки",
                },
            },
            stake_blue = {
                name = "Синя ставка",
                text = {
                    "{C:red}-1{} скидання",
                    "{s:0.8}Діють всі попередні ставки",
                },
            },
            stake_gold = {
                name = "Золота ставка",
                text = {
                    "У магазині можуть бути {C:attention}Орендовані{} Джокери",
                    "{C:inactive,s:0.8}(Вартість {C:money,s:0.8}₴3{C:inactive,s:0.8} за раунд)",
                    "{s:0.8}Діють всі попередні ставки",
                },
            },
            stake_green = {
                name = "Зелена ставка",
                text = {
                    "Необхідні очки збільшуються",
                    "швидше для кожного {C:attention}анте",
                    "{s:0.8}Діють всі попередні ставки",
                },
            },
            stake_orange = {
                name = "Помаранчева ставка",
                text = {
                    "У магазині можуть бути {C:attention}Тлінні{} Джокери",
                    "{C:inactive,s:0.8}(Дебаф після 5 раундів)",
                    "{s:0.8}Діють всі попередні ставки",
                },
            },
            stake_purple = {
                name = "Фіолетова ставка",
                text = {
                    "Необхідні очки збільшуються",
                    "швидше для кожного {C:attention}анте",
                    "{s:0.8}Діють всі попередні ставки",
                },
            },
            stake_red = {
                name = "Червона ставка",
                text = {
                    "{C:attention}Малий блайнд{} не",
                    "дає гроші у винагороду",
                    "{s:0.8}Діють всі попередні ставки",
                },
            },
            stake_white = {
                name = "Біла ставка",
                text = {
                    "Стандартна складність",
                },
            },
        },
        Tag = {
            tag_boss = {
                name = "Бос Тег",
                text = {
                    "Оновлює",
                    "{C:attention}Бос блайнд",
                },
            },
            tag_buffoon = {
                name = "Тег блазня",
                text = {
                    "Дає безкоштовний",
                    "{C:attention}Меганабір Блазня",
                },
            },
            tag_charm = {
                name = "Чарівний тег",
                text = {
                    "Дає безкоштовний",
                    "{C:tarot}Меганабір Аркан",
                },
            },
            tag_coupon = {
                name = "Тег купона",
                text = {
                    "Початкові карти та",
                    "бустерні набори в наступному",
                    "магазині безкоштовні",
                },
            },
            tag_d_six = {
                name = "Тег D6",
                text = {
                    "Оновлення в наступному магазині",
                    "починаються з {C:money}₴0",
                },
            },
            tag_double = {
                name = "Подвійний тег",
                text = {
                    "Дає копію наступного",
                    "вибраного {C:attention}Тегу{}",
                    "{s:0.8} за виключенням {s:0.8,C:attention}Подвійного тега",
                },
            },
            tag_economy = {
                name = "Економічний тег",
                text = {
                    "Подвоює ваші гроші",
                    "{C:inactive}(Максимум {C:money}₴#1#{C:inactive})",
                },
            },
            tag_ethereal = {
                name = "Ефірний тег",
                text = {
                    "Дає безкоштовний",
                    "{C:spectral}Примарний набір",
                },
            },
            tag_foil = {
                name = "Фольгований тег",
                text = {
                    "Наступний Джокер стандартного видання",
                    "У магазині безкоштовний та",
                    "стає {C:dark_edition}фольгованим",
                },
            },
            tag_garbage = {
                name = "Сміттєвий тег",
                text = {
                    "Дає {C:money}₴#1#{} за невикористані",
                    "під час цього забігу {C:red}скидання{}",
                    "{C:inactive}(Дасть {C:money}₴#2#{C:inactive})",
                },
            },
            tag_handy = {
                name = "зРучний тег",
                text = {
                    "Дає {C:money}₴#1#{} за зіграну",
                    "під час цього забігу {C:blue}руку{}",
                    "{C:inactive}(Дасть {C:money}₴#2#{C:inactive})",
                },
            },
            tag_holo = {
                name = "Голографічний тег",
                text = {
                    "Наступний Джокер стандартного видання",
                    "У магазині безкоштовний та",
                    "стає {C:dark_edition}Голографічним",
                },
            },
            tag_investment = {
                name = "Інвестиційний тег",
                text = {
                    "Після перемоги над",
                    "Бос блайндом,",
                    "дає {C:money}₴#1#",
                },
            },
            tag_juggle = {
                name = "Жонглерський тег",
                text = {
                    "{C:attention}+#1#{} до розміру руки",
                    "наступного раунду",
                },
            },
            tag_meteor = {
                name = "Тег метеора",
                text = {
                    "Дає безкоштовний",
                    "{C:planet}Небесний меганабір",
                },
            },
            tag_negative = {
                name = "Негативний тег",
                text = {
                    "Наступний Джокер стандартного видання",
                    "У магазині безкоштовний та",
                    "стає {C:dark_edition}Негативним",
                },
            },
            tag_orbital = {
                name = "Орбітальний тег",
                text = {
                    "Покращує {C:attention}#1#",
                    "на {C:attention}#2# рів.",
                },
            },
            tag_polychrome = {
                name = "Поліхромний тег",
                text = {
                    "Наступний Джокер стандартного видання",
                    "У магазині безкоштовний та",
                    "стає {C:dark_edition}Поліхромним",
                },
            },
            tag_rare = {
                name = "Рідкісний тег",
                text = {
                    "У магазині буде безкоштовний",
                    "{C:red}Рідкісний Джокер",
                },
            },
            tag_skip = {
                name = "Швидкісний тег",
                text = {
                    "Дає {C:money}₴#1#{} за пропущений",
                    "блайнд під час цього забігу",
                    "{C:inactive}(Дасть {C:money}₴#2#{C:inactive})",
                },
            },
            tag_standard = {
                name = "Стандартний тег",
                text = {
                    "Дає безкоштовний",
                    "{C:attention}Стандартний меганабір",
                },
            },
            tag_top_up = {
                name = "Тег поповнення",
                text = {
                    "Створює до {C:attention}#1#",
                    "{C:blue}Звичайних{} Джокерів",
                    "{C:inactive}(Вимагає місце)",
                },
            },
            tag_uncommon = {
                name = "Незвичайний тег",
                text = {
                    "У магазині буде безкоштовний",
                    "{C:green}Незвичний Джокер",
                },
            },
            tag_voucher = {
                name = "Тег ваучера",
                text = {
                    "Додає один {C:voucher}купон",
                    "в наступному магазині",
                },
            },
        },
        Tarot = {
            c_chariot = {
                name = "Колісниця",
                text = {
                    "Покращує {C:attention}#1#{} обрану",
                    "карту до:",
                    "{C:attention}#2#",
                },
            },
            c_death = {
                name = "Смерть",
                text = {
                    "Оберіть {C:attention}#1#{} карт,",
                    "конвертує карту {C:attention}зліва{}",
                    "у карту, що знаходиться {C:attention}справа{}",
                    "{C:inactive}(Перетягуйте для зміни позиції)",
                },
            },
            c_devil = {
                name = "Диявол",
                text = {
                    "Покращує {C:attention}#1#{} обрану",
                    "карту до:",
                    "{C:attention}#2#",
                },
            },
            c_emperor = {
                name = "Імператор",
                text = {
                    "Створює до {C:attention}#1#",
                    "випадкових карт {C:tarot}Таро{}",
                    "{C:inactive}(Вимагає місце)",
                },
            },
            c_empress = {
                name = "Імператриця",
                text = {
                    "Покращує {C:attention}#1#",
                    "вибраних карт до:",
                    "{C:attention}#2#",
                },
            },
            c_fool = {
                name = "Дурень",
                text = {
                    "Створює останню використану",
                    "під час забігу",
                    "карту {C:tarot}Таро{} або {C:planet}Планети{}",
                    "{s:0.8,C:tarot}Дурень{s:0.8} виключено",
                },
            },
            c_hanged_man = {
                name = "Повішений",
                text = {
                    "Знищує до",
                    "{C:attention}#1#{} обраних карт",
                },
            },
            c_heirophant = {
                name = "Ієрофант",
                text = {
                    "Покращує {C:attention}#1#",
                    "вибрані карти до:",
                    "{C:attention}#2#",
                },
            },
            c_hermit = {
                name = "Пустельник",
                text = {
                    "Подвоює гроші",
                    "{C:inactive}(Максимум {C:money}₴#1#{C:inactive})",
                },
            },
            c_high_priestess = {
                name = "Верховна жриця",
                text = {
                    "Створює до {C:attention}#1#",
                    "випадкових карт {C:planet}Планет{}",
                    "{C:inactive}(Вимагає місце)",
                },
            },
            c_judgement = {
                name = "Страшний суд",
                text = {
                    "Створює випадкового",
                    "{C:attention}Джокера{}",
                    "{C:inactive}(Вимагає місце)",
                },
            },
            c_justice = {
                name = "Правосуддя",
                text = {
                    "Покращує {C:attention}#1#{} обрану",
                    "карту до:",
                    "{C:attention}#2#",
                },
            },
            c_lovers = {
                name = "Закохані",
                text = {
                    "Покращує {C:attention}#1#{} обрану",
                    "карту до:",
                    "{C:attention}#2#",
                },
            },
            c_magician = {
                name = "Маг",
                text = {
                    "Покращує {C:attention}#1#{}",
                    "обраних карт до:",
                    "{C:attention}#2#",
                },
            },
            c_moon = {
                name = "Місяць",
                text = {
                    "Конвертує до",
                    "{C:attention}#1#{} обраних карт",
                    "на {V:1}#2#{}",
                },
            },
            c_star = {
                name = "Зірка",
                text = {
                    "Конвертує до",
                    "{C:attention}#1#{} обраних карт",
                    "на {V:1}#2#{}",
                },
            },
            c_strength = {
                name = "Сила",
                text = {
                    "Підвищує номінал",
                    "до {C:attention}#1#{} обраних",
                    "карт на {C:attention}1",
                },
            },
            c_sun = {
                name = "Сонце",
                text = {
                    "Конвертує до",
                    "{C:attention}#1#{} обраних карт",
                    "на {V:1}#2#{}",
                },
            },
            c_temperance = {
                name = "Поміреність",
                text = {
                    "Дає загальну вартість",
                    "усіх наявних",
                    "Джокерів {C:inactive}(Макс. {C:money}₴#1#{C:inactive})",
                    "{C:inactive}(Зараз {C:money}₴#2#{C:inactive})",
                },
            },
            c_tower = {
                name = "Башта",
                text = {
                    "Покращує {C:attention}#1#{} обрану",
                    "карту до:",
                    "{C:attention}#2#",
                },
            },
            c_wheel_of_fortune = {
                name = "Колесо Фортуни",
                text = {
                    "{C:green}#1# з #2#{} ймовірність покращення",
                    "випадкового {C:attention}Джокера до:",
                    "{C:dark_edition}Фольгований{}, {C:dark_edition}Голографічний{}, або",
                    "{C:dark_edition}Поліхромний{}",
                },
            },
            c_world = {
                name = "Світ",
                text = {
                    "Конвертує до",
                    "{C:attention}#1#{} обраних карт",
                    "на {V:1}#2#{}",
                },
            },
        },
        Voucher = {
            v_antimatter = {
                name = "Антиматерія",
                text = {
                    "{C:dark_edition}+1{} слот для Джокера",
                },
                unlock = {
                    "Використай {C:voucher}Пусто{}",
                    "{C:attention}#1#{} разів у загальному",
                    "{C:inactive}(#2#)",
                },
            },
            v_blank = {
                name = "Пусто",
                text = {
                    "{C:inactive}Нічого не робить?",
                },
            },
            v_clearance_sale = {
                name = "Розпродаж залишків",
                text = {
                    "Всі карти та набори в",
                    "магазині мають {C:attention}#1#%{} знижки",
                },
            },
            v_crystal_ball = {
                name = "Кришталева куля",
                text = {
                    "{C:attention}+1{} до слотів витратників",
                },
            },
            v_directors_cut = {
                name = "Режисерська версія",
                text = {
                    "Оновити Бос блайнд",
                    "{C:attention}1{} раз на анте,",
                    "{C:money}₴#1#{} за оновлення",
                },
            },
            v_glow_up = {
                name = "Осяяння",
                text = {
                    "{C:dark_edition}Фольговані{}, {C:dark_edition}Голографічні{}, та",
                    "{C:dark_edition}Поліхромні{} карти",
                    "з'являються частіше на {C:attention}#1#X{}",
                },
                unlock = {
                    "Мати хоча б {C:attention}#1#",
                    "карт {C:attention}Джокера{} з",
                    "{C:dark_edition}Фольгованим{}, {C:dark_edition}Голографічним{}, або",
                    "{C:dark_edition}Поліхромним{} виданням",
                },
            },
            v_grabber = {
                name = "Хапач",
                text = {
                    "Постійний ефект",
                    "дає {C:blue}+#1#{} до",
                    "кількості рук",
                },
            },
            v_hieroglyph = {
                name = "Ієрогліф",
                text = {
                    "{C:attention}-#1#{} анте,",
                    "{C:blue}-#1#{} до кількості рук",
                    "на усі раунди",
                },
            },
            v_hone = {
                name = "Відточення",
                text = {
                    "{C:dark_edition}Фольговані{}, {C:dark_edition}Голографічні{}, та",
                    "{C:dark_edition}Поліхромні{} карти",
                    "з'являються частіше на {C:attention}#1#X{}",
                },
            },
            v_illusion = {
                name = "Ілюзія",
                text = {
                    "{C:attention}Гральні карти{} у магазині",
                    "можуть мати {C:enhanced}Покращення{},",
                    "{C:dark_edition}Видання{}, та/або a {C:attention}Печатку{}",
                },
                unlock = {
                    "Купити у загальному",
                    "{C:attention}#1#{} гральних карт",
                    "у магазині",
                    "{C:inactive}(#2#)",
                },
            },
            v_liquidation = {
                name = "Ліквідація",
                text = {
                    "Всі карти та набори в",
                    "магазині мають {C:attention}#1#%{} знижки",
                },
                unlock = {
                    "Використати хоча б",
                    "{C:attention}#1#{C:voucher} купонів{}",
                    "в одному забігу",
                },
            },
            v_magic_trick = {
                name = "Фокус",
                text = {
                    "{C:attention}Гральні карти{} можуть",
                    "бути куплені",
                    "у {C:attention}магазині",
                },
            },
            v_money_tree = {
                name = "Грошове дерево",
                text = {
                    "Збільшує ліміт",
                    "отриманих відсотків",
                    "щораунду до {C:money}₴#1#{}",
                },
                unlock = {
                    "Максимізуйте свої відсотки",
                    "отримані за раунд на",
                    "{C:attention}#1#{} послідовних раундів",
                    "{C:inactive}(#2#)",
                },
            },
            v_nacho_tong = {
                name = "Nacho Tong",
                text = {
                    "Постійний ефект",
                    "дає {C:blue}+#1#{} до",
                    "кількості рук",
                },
                unlock = {
                    "Зіграти в загальному",
                    "{C:attention}#1#{} карт",
                    "{C:inactive}(#2#)",
                },
            },
            v_observatory = {
                name = "Обсерваторія",
                text = {
                    "Карти {C:planet}Планет{} у вашій",
                    "зоні {C:attention}витратників{} дають",
                    "{X:red,C:white} X#1# {} множ. для їх",
                    "визначених {C:attention}покерних рук",
                },
                unlock = {
                    "Використати в загальному {C:attention}#1#",
                    "карт {C:planet}Планет{} з будь-яких",
                    "{C:planet}Небесних наборів",
                    "{C:inactive}(#2#)",
                },
            },
            v_omen_globe = {
                name = "Сфера Передвістя",
                text = {
                    "{C:spectral}Примарні{} карти можуть",
                    "з'являтися в будь-якому з",
                    "{C:attention}Наборів Аркан",
                },
                unlock = {
                    "Використати в загальному {C:attention}#1#",
                    "карт {C:tarot}Таро{} з будь-яких",
                    "{C:tarot}Наборів Аркан",
                    "{C:inactive}(#2#)",
                },
            },
            v_overstock_norm = {
                name = "Затоварення",
                text = {
                    "{C:attention}+1{} слот для карт",
                    "доступних у магазині",
                },
            },
            v_overstock_plus = {
                name = "Затоварення+",
                text = {
                    "{C:attention}+1{} слот для карт",
                    "доступних у магазині",
                },
                unlock = {
                    "Витратити у загальному",
                    "{C:money}₴#1#{} у магазині",
                    "{C:inactive}(₴#2#)",
                },
            },
            v_paint_brush = {
                name = "Пензель",
                text = {
                    "{C:attention}+#1#{} до розміру руки",
                },
            },
            v_palette = {
                name = "Палітра",
                text = {
                    "{C:attention}+#1#{} до розміру руки",
                },
                unlock = {
                    "Зменшити розмір руки",
                    "до {C:attention}#1#{} карт",
                },
            },
            v_petroglyph = {
                name = "Петрогліф",
                text = {
                    "{C:attention}-#1#{} анте,",
                    "{C:red}-#1#{} скидань",
                    "на усі раунди",
                },
                unlock = {
                    "Досягнути рівня анте",
                    "{E:1,C:attention}#1#",
                },
            },
            v_planet_merchant = {
                name = "Торговець Планет",
                text = {
                    "Карти {C:planet}Планет{} з'являються на",
                    "{C:attention}#1#X{} частіше",
                    "в магазині",
                },
            },
            v_planet_tycoon = {
                name = "Магнат Планет",
                text = {
                    "Карти {C:planet}Планет{} з'являються на",
                    "{C:attention}#1#X{} частіше",
                    "в магазині",
                },
                unlock = {
                    "Купити у загальному",
                    "карт {C:attention}#1#{C:planet} Планет{}",
                    "у магазині",
                    "{C:inactive}(#2#)",
                },
            },
            v_recyclomancy = {
                name = "Рецикломантія",
                text = {
                    "Постійний ефект",
                    "дає {C:red}+#1#{} до кількості скидань",
                    "на всі раунди",
                },
                unlock = {
                    "Скинути в загальному",
                    "{C:attention}#1#{} карт",
                    "{C:inactive}(#2#)",
                },
            },
            v_reroll_glut = {
                name = "Перенасичення оновлення",
                text = {
                    "Оновлення вартує на",
                    "{C:money}₴#1#{} менше",
                },
                unlock = {
                    "Оновити магазин",
                    "в загальному {C:attention}#1#{} разів",
                    "{C:inactive}(#2#)",
                },
            },
            v_reroll_surplus = {
                name = "Надлишок оновлення",
                text = {
                    "Оновлення вартує на",
                    "{C:money}₴#1#{} менше",
                },
            },
            v_retcon = {
                name = "Реткон",
                text = {
                    "Оновити Бос блайнд",
                    "{C:attention}необмежену{} кількість разів,",
                    "{C:money}₴#1#{} за оновлення",
                },
                unlock = {
                    "Відкрити",
                    "{C:attention}#1#{} блайндів",
                },
            },
            v_seed_money = {
                name = "Початковий капітал",
                text = {
                    "Збільшує ліміт",
                    "отриманих відсотків",
                    "в усіх раундах до {C:money}₴#1#{}",
                },
            },
            v_tarot_merchant = {
                name = "Торговець Таро",
                text = {
                    "Карти {C:tarot}Таро{} з'являються на",
                    "{C:attention}#1#X{} частіше",
                    "в магазині",
                },
            },
            v_tarot_tycoon = {
                name = "Магнат Таро",
                text = {
                    "Карти {C:tarot}Таро{} з'являються на",
                    "{C:attention}#1#X{} частіше",
                    "в магазині",
                },
                unlock = {
                    "Купити у загальному",
                    "карт {C:attention}#1#{C:tarot} Таро{}",
                    "у магазині",
                    "{C:inactive}(#2#)",
                },
            },
            v_telescope = {
                name = "Телескоп",
                text = {
                    "{C:attention}Небесні набори{} завжди",
                    "містять карту {C:planet}Планети{}",
                    "яку ви найбільше",
                    "зіграли як {C:attention}покерну руку",
                },
            },
            v_wasteful = {
                name = "Марнотратний",
                text = {
                    "Постійний ефект",
                    "дає {C:red}+#1#{} до кількості скидань",
                    "на всі раунди",
                },
            },
        },
    },
    misc = {
        achievement_descriptions = {
            _100000k = "Наберіть 100,000,000 фішок за одну руку",
            _1000k = "Наберіть 1,000,000 фішок за одну руку",
            _10k = "Наберіть 10,000 фішок за одну руку",
            ante_up = "Досягти анте 4",
            ante_upper = "Досягти анте 8",
            astronomy = "Відкрийте кожну картку Planet",
            big_hands = "У вашій колоді 80 або більше карт",
            card_discarder = "Скиньте щонайменше 2500 карт",
            card_player = "Зіграйте щонайменше 2500 карт",
            cartomancy = "Відкрийте кожну карту Таро",
            clairvoyance = "Відкрийте кожну Примарну картку",
            completionist = "Відкрийте 100% своєї колекції",
            completionist_plus = "Виграйте з кожною колодою на складності Золота ставка",
            completionist_plus_plus = "Отримайте золоту наклейку на кожному Джокері",
            extreme_couponer = "Відкрийте кожен купон",
            flushed = "Зіграйте флаш із 5 Дикими картами",
            heads_up = "Виграти забіг",
            high_stakes = "Виграйте забіг принаймні на складності Золота ставка",
            legendary = "Відкрийте легендарного Джокера",
            low_stakes = "Виграйте забіг принаймні на складності Червона ставка",
            mid_stakes = "Виграйте забіг принаймні на складності Чорна ставка",
            nest_egg = "Мати ₴400 або більше за один забіг",
            retrograde = "Доведіть будь-яку покерну руку до 10-го рівня",
            roi = "Купіть 5 купонів до анте 4",
            royale = "Зіграйте роял-флаш",
            rule_bender = "Виконайте будь-який забіг виклик",
            rule_breaker = "Виконайте кожен забіг-виклик",
            shattered = "Розбийте 2 Скляні карти в одній руці",
            speedrunner = "Виграйте забіг за 12 або менше раундів",
            tiny_hands = "Прорідіть колоду до 20 або менше карт",
            you_get_what_you_get = "Виграти забіг без оновлення магазину",
        },
        achievement_names = {
            _100000k = "100,000K",
            _1000k = "1,000K",
            _10k = "10K",
            ante_up = "Вище анте!",
            ante_upper = "Ще вище анте!",
            astronomy = "Астрономія",
            big_hands = "Великі руки",
            card_discarder = "Викидач карток",
            card_player = "Картковий гравець",
            cartomancy = "Картоманія",
            clairvoyance = "Яснобачення",
            completionist = "Завершувач",
            completionist_plus = "Завершувач+",
            completionist_plus_plus = "Завершувач++",
            extreme_couponer = "Екстремальний купонник",
            flushed = "Флаш",
            heads_up = "Хедз-ап",
            high_stakes = "Високі ставки",
            legendary = "Легендарний",
            low_stakes = "Низькі ставки",
            mid_stakes = "Середні ставки",
            nest_egg = "Скарбничка",
            retrograde = "Retrograde",
            roi = "ROI",
            royale = "Роял",
            rule_bender = "Змінюючи правила",
            rule_breaker = "Порушник правил",
            shattered = "Розбитий",
            speedrunner = "Спідранер",
            tiny_hands = "Маленькі руки",
            you_get_what_you_get = "Ти отримуєш те, що отримуєш",
        },
        blind_states = {
            Current = "Теперішній",
            Defeated = "Переможений",
            Select = "Обрати",
            Selected = "Обраний",
            Skipped = "Пропустити",
            Upcoming = "Наступний",
        },
        challenge_names = {
            c_blast_off_1 = "Відрив!",
            c_bram_poker_1 = "Брем Покер",
            c_city_1 = "15-хвилинне місто",
            c_cruelty_1 = "Жорстокість",
            c_double_nothing_1 = "Пан або пропав",
            c_five_card_1 = "П'ятикартковий розіграш",
            c_fragile_1 = "Крихкий",
            c_golden_needle_1 = "Золота голка",
            c_inflation_1 = "Інфляція",
            c_jokerless_1 = "Безджокерний",
            c_knife_1 = "На лезі ножа",
            c_luxury_1 = "Податок на розкіш",
            c_mad_world_1 = "Божевільний світ",
            c_medusa_1 = "Медуза",
            c_monolith_1 = "Моноліт",
            c_non_perishable_1 = "Нетлінний",
            c_omelette_1 = "Омлет",
            c_rich_1 = "Багаті багатіють",
            c_typecast_1 = "Зарезервована роль",
            c_xray_1 = "Рентгенівський зір",
        },
        collabs = {
            Clubs = {
                ["1"] = "Default",
                ["2"] = "Vampire Survivors",
                ["3"] = "Slay the Spire",
                ["4"] = "Potion Craft",
                ["5"] = "Warframe",
            },
            Diamonds = {
                ["1"] = "Default",
                ["2"] = "Dave the Diver",
                ["3"] = "Stardew Valley",
                ["4"] = "Enter the Gungeon",
                ["5"] = "1000xRESIST",
            },
            Hearts = {
                ["1"] = "Default",
                ["2"] = "Among Us",
                ["3"] = "The Binding of Isaac",
                ["4"] = "Cult of the Lamb",
                ["5"] = "Divinity Original Sin 2",
            },
            Spades = {
                ["1"] = "Default",
                ["2"] = "The Witcher",
                ["3"] = "Cyberpunk 2077",
                ["4"] = "Shovel Knight",
                ["5"] = "Don’t Starve",
            },
        },
        dictionary = {
            ["$"] = "₴",
            b_FAQ = "FAQ",
            b_and_use = "ТА ВИКОРИСТАТИ",
            b_back = "Назад",
            b_blinds = "Блайнди",
            b_booster_packs = "Набори бустерів",
            b_buy = "КУПИТИ",
            b_cash_out = "Виплата",
            b_challenges = "Виклики",
            b_collection = "Колекція",
            b_collection_cap = "КОЛЕКЦІЯ",
            b_continue = "Продовжити",
            b_copy = "Копіювати",
            b_copy_seed = "Копіювати зерно",
            b_create_profile = "Створити профіль",
            b_credits = "Творці",
            b_current_profile = "Поточний профіль",
            b_customize_deck = "Налаштувати колоду",
            b_deck = "Колода",
            b_decks = "Колоди",
            b_delete_profile = "Видалити профіль",
            b_discard = "Скинути",
            b_editions = "Видання",
            b_endless = "Безкінечний режим",
            b_enhanced_cards = "Покращені карти",
            b_full_deck = "Повна колода",
            b_high_contrast_cards = "Висококонтрастні карти",
            b_how_to_play = "Як грати",
            b_imagery = "Зображення",
            b_jokers = "Джокери",
            b_load_profile = "Завантажити профіль",
            b_main_menu = "Основне меню",
            b_music = "Музика",
            b_new_challenge = "Почати новий виклик",
            b_new_run = "Новий забіг",
            b_next = "Наступна",
            b_next_round_1 = "Наступний",
            b_next_round_2 = "Раунд",
            b_open = "ВІДКРИТИ",
            b_options = "Опції",
            b_options_cap = "НАЛАШТУВАННЯ",
            b_planet_cards = "Карти планет",
            b_play_cap = "ГРАТИ",
            b_play_hand = "Зіграти руку",
            b_playbalatro = "Відвідати playbalatro.com",
            b_poker_hands = "Покерні руки",
            b_quit_cap = "ВИЙТИ",
            b_redeem = "ПОГАСИТИ",
            b_reduced_motion = "Зменшенний рух",
            b_remaining = "Залишилось",
            b_reroll_boss = "Змінити боса",
            b_reset_profile = "Скинути профіль",
            b_restrictions = "Обмеження",
            b_retry = "Повторити спробу",
            b_rules = "Правила",
            b_run_info_1 = "Дані",
            b_run_info_2 = "Забігу",
            b_seals = "Печатки",
            b_seed = "Зерно",
            b_select = "ОБРАТИ",
            b_sell = "ПРОДАТИ",
            b_set_CRT = "CRT",
            b_set_CRT_bloom = "Ефект світіння CRT",
            b_set_apply = "Застосувати",
            b_set_audio = "Аудіо",
            b_set_crash_reports = "Звіти про помилки",
            b_set_game = "Гра",
            b_set_game_vol = "Гучність гри",
            b_set_gamespeed = "Швидкість гри",
            b_set_graphics = "Графіка",
            b_set_master_vol = "Загальна гучність",
            b_set_monitor = "Монітор",
            b_set_music_vol = "Гучність музики",
            b_set_pixel_smoothing = "Згладжування піксельарту",
            b_set_play_discard_pos = "Позиція кнопки Зіграти/Скинути руку",
            b_set_rumble = "Вібрація контроллера",
            b_set_screenshake = "Трясіння екрану",
            b_set_shadows = "Тіні",
            b_set_vibration = "Вібрація",
            b_set_video = "Відео",
            b_set_windowmode = "Віконний режим",
            b_settings = "Налаштування",
            b_skip = "Пропустити",
            b_skip_blind = "Пропустити блайнд",
            b_skip_reward = "Пропустити нагороду",
            b_sort_hand = "Сортувати руку",
            b_sounds = "Звуки",
            b_spectral_cards = "Примарні карти",
            b_stake = "Ставки",
            b_start_new_run = "Новий забіг",
            b_stat_consumables = "Витратники",
            b_stat_jokers = "Джокери",
            b_stat_planets = "Планети",
            b_stat_spectrals = "Примарні",
            b_stat_tarots = "Таро",
            b_stat_vouchers = "Купони",
            b_stats = "Статистика",
            b_tags = "Теги",
            b_tarot_cards = "Карти Таро",
            b_unlock_all = "Розблокувати все",
            b_use = "ВИКОРИСТАТИ",
            b_vouchers = "Купони",
            b_wishlist = "Список бажаного Steam",
            k_aces = "Тузи",
            k_achievement = "Досягнення",
            k_achievements_disabled = "Досягнення вимкнені",
            k_active = "активно",
            k_active_ex = "Активно!",
            k_again_ex = "Знову!",
            k_all_hands = "Усі руки",
            k_also_applied = "Також застосовуються",
            k_ante = "Анте",
            k_ante_cap = "АНТЕ",
            k_arcana_pack = "Набір аркан",
            k_balanced = "Збалансовано",
            k_banned_cards = "Заборонені картки",
            k_banned_tags = "Заборонені теги",
            k_base_cap = "БАЗА",
            k_base_cards = "Базові карти",
            k_best_hand = "Найкраща рука",
            k_booster = "Бустер",
            k_buffoon_pack = "Набір блазня",
            k_cap_consumables = "ВИТРАТНИКИ",
            k_card_stats = "Статистика карт",
            k_celestial_pack = "Небесний набір",
            k_challenge_mode = "Режим викликів",
            k_challenges = "Виклики",
            k_choose = "Виберіть",
            k_collection = "Колекція",
            k_common = "Звичайна",
            k_compatible = "сумісно",
            k_copied_ex = "Скопійовано!",
            k_custom_rules = "Особливі правила",
            k_daily_run = "Щоденний забіг",
            k_debuffed = "Послаблено",
            k_deck = "Колода",
            k_deck_stake_wins = "Перемог з колодою",
            k_defeated_by = "Переможений",
            k_demo_version_ex = "Демо-версія!",
            k_disabled_ex = "Вимкнено!",
            k_drank_ex = "Випито!",
            k_duplicated_ex = "Продубльовано!",
            k_dwarf_planet = "Карликова планета",
            k_eaten_ex = "З'їдено!",
            k_edition = "Видання",
            k_effective = "Дійсно",
            k_empty_caps = "ПОРОЖНЬО",
            k_enter_name = "Введіть ім'я",
            k_enter_seed = "Введіть зерно",
            k_enter_text = "Введіть текст",
            k_eroded_ex = "Зіпсовано!",
            k_extinct_ex = "Зникло!",
            k_face_cards = "Карти з обличчям",
            k_game_modifiers = "Модифікатори гри",
            k_gold = "Золото",
            k_high_score_ex = "Рекорд!",
            k_hud_discards = "Скидання",
            k_hud_hands = "Руки",
            k_incompatible = "несумісно",
            k_joker = "Джокер",
            k_joker_stickers = "Наклейки Джокерів",
            k_jokers_cap = "ДЖОКЕРИ",
            k_legendary = "Легендарна",
            k_level_prefix = "рів.",
            k_level_up_ex = "Рівень підвищено!",
            k_locked = "Заблоковано",
            k_lower_score = "рахунок",
            k_lvl = "рів.",
            k_melted_ex = "Розплавлено!",
            k_money = "Гроші",
            k_mult = "Множник",
            k_no_other_jokers = "Більше ніяких Джокерів!",
            k_no_reward = "Без нагороди",
            k_no_room_ex = "Немає місця!",
            k_no_space_ex = "Немає простору!",
            k_none = "Немає",
            k_nope_ex = "Ні!",
            k_not_allowed_ex = "Заборонено!",
            k_not_discovered = "Не відкрито",
            k_numbered_cards = "Числові карти",
            k_or = "або",
            k_other = "Інше",
            k_page = "Сторінка",
            k_planet = "Планета",
            k_planet_q = "Планета?",
            k_playing_as = "Граючи за",
            k_plus_joker = "+1 Джокер",
            k_plus_planet = "+1 Планета",
            k_plus_spectral = "+1 Примарна",
            k_plus_stone = "+1 Камінь",
            k_plus_tarot = "+1 Таро",
            k_poker_hand = "покерну руку",
            k_profile = "Профіль",
            k_progress = "Прогрес",
            k_rank = "Номінал",
            k_rare = "Рідкісна",
            k_redeemed_ex = "Погашено!",
            k_reroll = "Оновлення",
            k_reset = "Перезавантаження",
            k_reward = "Нагорода",
            k_round = "Раунд",
            k_safe_ex = "Безпечно!",
            k_saved_ex = "Збережено!",
            k_seed = "Зерно",
            k_seeded_run = "Забіг з зерном",
            k_skipped_cap = "ПРОПУЩЕНО",
            k_spectral = "Примарна",
            k_spectral_pack = "Примарний набір",
            k_stake = "Ставка",
            k_stake_level = "Рівень ставки",
            k_standard_pack = "Стандартний набір",
            k_suit = "Масть",
            k_swapped_ex = "Замінено!",
            k_tarot = "Таро",
            k_trophies_disabled = "Трофеї вимкнені",
            k_trophy = "Трофеї",
            k_uncommon = "Незвична",
            k_undisovered = "Не відкрито",
            k_unknown = "?????",
            k_unlocked_ex = "Розблоковано!",
            k_upgrade_ex = "Покращено!",
            k_val_up = "Цінність зростає!",
            k_view = "Огляд",
            k_voucher = "Купон",
            k_vouchers_cap = "КУПОНИ",
            k_wins = "Перемог",
            k_x_base = "X база",
            ml_bloom_opt = {
                "Вимк",
                "Увімк",
            },
            ml_buy_and_use_target = {
                "Купити",
                "та Використати",
            },
            ml_buy_target = {
                "Купити",
            },
            ml_card_stats = {
                "Карта",
                "Статистика",
            },
            ml_controller_required = {
                "Для гри потрібен ігровий контроллер.",
                "Будь ласка, під'єднайте контроллер для продовження'.",
            },
            ml_crash_report_info = {
                "Звіти про збої будуть надсилатися розробнику,",
                "щоб допомогти зменшити кількість проблем у майбутньому. Ніяку",
                "ідентифікаційну або особисту інформацію не буде надіслано.",
            },
            ml_demo_thanks_message = {
                "Будь ласка, розгляньте добавленя",
                "Balatro в список бажаного Steam та підпишіться",
                "на розсилку на playbalatro.com",
            },
            ml_disabled_seed = {
                "Всі розблокування та",
                "досягнення вимкнені",
            },
            ml_edition_seal_enhancement_explanation = {
                "Гральні карти можуть мати по одному",
                "Покращенню, Виданню, та Печатці",
            },
            ml_eternal = {
                "Вічний",
                "Не можу бути проданий",
                "чи знищений",
            },
            ml_gold_seal_desc = {
                "Золота печатка",
                "повертається до руки",
                "після того як зіграна",
            },
            ml_offline_message = {
                "Цей пристрій офлайн.",
                "Дане збереження може бути застарілим.",
            },
            ml_open_target = {
                "Відкрити",
            },
            ml_paste_seed = {
                "Вставити",
                "Зерно",
            },
            ml_play_discard_pos_opt = {
                "Скинути/Зіграти",
                "Зіграти/Скинути",
            },
            ml_redeem_target = {
                "Погасити",
            },
            ml_sell_target = {
                "Продати",
            },
            ml_shadow_opt = {
                "Увімк",
                "Вимк",
            },
            ml_smoothing_opt = {
                "Вимк",
                "Увімк",
            },
            ml_unlock_all_explanation = {
                "УВАГА! Розблокування повної колекції",
                "вимкне досягнення для цього профілю!",
            },
            ml_unlock_all_trophies = {
                "УВАГА! Розблокування повної колекції",
                "вимкне трофеї для цього профілю!",
            },
            ml_vsync_opt = {
                "VSync увімк..",
                "VSync вимк.",
            },
            ml_windowmode_opt = {
                "Віконний",
                "Повноекранний",
                "Без рамок",
            },
            ph_1_level = "+1 рівень",
            ph_4_7_of_clubs = "чотири 7 треф",
            ph_alert_debuff_confirm = "Натисніть 'Грати' ще раз, щоб підтвердити",
            ph_all_poker_hand = "Всі покерні руки",
            ph_blind_reward = "Нагорода: ",
            ph_blind_score_at_least = "Потрібно набрати:",
            ph_boss_disabled = "Бос неактивний!",
            ph_choose_blind_1 = "Оберіть",
            ph_choose_blind_2 = "наступний блайнд",
            ph_click_confirm = "Оберіть знову, щоб підтвердити",
            ph_deck_preview_effective = "Ефективний результат за рахунок Джокерів, блайндів і підсилень карт",
            ph_deck_preview_stones = "Каміння",
            ph_defeat_the_boss = "Перемогти Бос блайнд",
            ph_defeat_this_blind_1 = "Переможіть цей блайнд,",
            ph_defeat_this_blind_2 = "щоб відкрити його",
            ph_demo_thanks_1 = "Дякую за гру в",
            ph_demo_thanks_2 = "BALATRO DEMO",
            ph_display_stickers = "Відображати стікери ставок під час забігу",
            ph_game_over = "КІНЕЦЬ ГРИ",
            ph_improve_run = "Покращіть ваш забіг!",
            ph_most_played = "(найчастіше зіграна рука)",
            ph_mr_bones = "Врятовані містером Кістяком",
            ph_no_boss_active = "бос не активний",
            ph_no_vouchers = "У цьому забігу не було погашено жодного купона",
            ph_score_at_least = "Потрібно набрати:",
            ph_score_cards_discarded = "Скинуто карт",
            ph_score_cards_played = "Зіграно карт",
            ph_score_cards_purchased = "Придбано карт",
            ph_score_furthest_ante = "Анте",
            ph_score_furthest_round = "Раунд",
            ph_score_hand = "Найкраща рука",
            ph_score_new_collection = "Нові відкриття",
            ph_score_poker_hand = "Найчастіше зіграна рука",
            ph_score_times_rerolled = "Разів оновлено",
            ph_select_challenge = "Оберіть виклик",
            ph_sneak_peek = "Підглянути",
            ph_stat_consumable = "Кількість використань карти",
            ph_stat_joker = "Кількість завершених раундів з цією картою",
            ph_stat_voucher = "Кількість використань купону",
            ph_unscored_hand = "Рука не принесе очки",
            ph_up_ante_1 = "Піднімає анте",
            ph_up_ante_2 = "Піднімає всі блайнди",
            ph_up_ante_3 = "Оновлює блайнди",
            ph_vouchers_redeemed = "Купонів використано під час цього забігу",
            ph_you_win = "ВИ ПЕРЕМОГЛИ!",
            ph_you_win_demo = "ВИ ПЕРЕМОГЛИ ДЕМО!",
        },
        high_scores = {
            boss_streak = "Максимум босів підряд",
            collection = "Колекція",
            current_streak = "",
            furthest_ante = "Найвище анте",
            furthest_round = "Найвищий раунд",
            hand = "Найкраща рука",
            most_money = "Найбільше грошей",
            poker_hand = "Найчастіше зіграна рука",
            win_streak = "Найбільша черга перемог",
        },
        labels = {
            blue_seal = "Синя печатка",
            common = "Звичайна",
            eternal = "Вічна",
            foil = "Фольгована",
            gold_seal = "Золота печатка",
            holographic = "Голографічна",
            legendary = "Легендарна",
            locked = "Заблоковано",
            negative = "Негативна",
            perishable = "Тлінна",
            pinned_left = "Закріплена",
            planet = "Планета",
            pluto_planet = "Карликова планета",
            polychrome = "Поліхромна",
            purple_seal = "Фіолетова печатка",
            rare = "Рідкісна",
            red_seal = "Червона печатка",
            rental = "Орендована",
            tarot = "Таро",
            uncommon = "Незвична",
            voucher = "Купон",
        },
        poker_hand_descriptions = {
            ["Five of a Kind"] = {
                "5 карт одного номіналу",
            },
            Flush = {
                "5 карт однієї масті",
            },
            ["Flush Five"] = {
                "5 карт одного номіналу та масті",
            },
            ["Flush House"] = {
                "Трійка та пара",
                "з усіма картами однієї масті",
            },
            ["Four of a Kind"] = {
                "4 карти однакового номіналу. Можуть",
                "бути зіграні з 1 іншою незарахованою картою",
            },
            ["Full House"] = {
                "Трійка та пара",
            },
            ["High Card"] = {
                "Якщо розіграна рука не є жодною з перерахованих вище",
                "рук, тільки найвища карта зараховується",
            },
            Pair = {
                "2 карти однакового номіналу. Можуть бути",
                "зіграні з до 3 іншими незарахованими картами",
            },
            ["Royal Flush"] = {
                "5 карт з підряд (послідовний номінал)",
                "з усіма картами однієї масті",
            },
            Straight = {
                "5 карт з підряд (послідовний номінал",
            },
            ["Straight Flush"] = {
                "5 карт з підряд (послідовний номінал)",
                "з усіма картами однієї масті",
            },
            ["Three of a Kind"] = {
                "3 карти однакового номіналу. Можуть бути",
                "зіграні з до 2 іншими незарахованими картами",
            },
            ["Two Pair"] = {
                "2 пари різних номіналів, можуть бути",
                "зіграні з 1 іншою незарахованою картою",
            },
        },
        poker_hands = {
            ["Five of a Kind"] = "П'ятірка",
            Flush = "Флаш",
            ["Flush Five"] = "Флаш-п'ятірка",
            ["Flush House"] = "Флаш-хаус",
            ["Four of a Kind"] = "Каре",
            ["Full House"] = "Фул-хаус",
            ["High Card"] = "Старша карта",
            Pair = "Пара",
            ["Royal Flush"] = "Роял-флаш",
            Straight = "Стрейт",
            ["Straight Flush"] = "Стрейт-флаш",
            ["Three of a Kind"] = "Трійка",
            ["Two Pair"] = "Дві пари",
        },
        quips = {
            dq_1 = {
                "Ой!Я сподівають",
                "в тебе лишилось кілька",
                "фокусів в рукаві",
                "для фінального виклику!",
            },
            lq_1 = {
                "Можливо нам",
                "варто грати в",
                "Уно...",
            },
            lq_10 = {
                "Яка невдача!",
            },
            lq_2 = {
                "Ми скидали",
                "наче м'яч друзям!",
            },
            lq_3 = {
                "Прийшла пора",
                "перетасувати колоду",
                "та спробувати знову!",
            },
            lq_4 = {
                "Знаєш,",
                "кажуть",
                "казино завжди перемагає!",
            },
            lq_5 = {
                "Схоже ми",
                "дізнались",
                "хто тут справжній Джокер!",
            },
            lq_6 = {
                "О ні, ти",
                "теж блефував?",
            },
            lq_7 = {
                "Схоже",
                "нас розіграли!",
            },
            lq_8 = {
                "Були б у мене руки",
                "я б ними",
                "закрив мої очі!",
            },
            lq_9 = {
                "Я буквально",
                "клоун, я які в тебе",
                "виправданя?",
            },
            wq_1 = {
                "Ти впорався!",
            },
            wq_2 = {
                "Ти добре",
                "впорався з цим!",
            },
            wq_3 = {
                "Ого! Схоже це",
                "був не блеф!",
            },
            wq_4 = {
                "Шкода, звичайно,",
                "що ці фішки",
                "віртуальні...",
            },
            wq_5 = {
                "Схоже на те,",
                "що я добре тебе навчив!",
            },
            wq_6 = {
                "Ти провів кілька",
                "хедз-ап партій!",
            },
            wq_7 = {
                "Добре,",
                "що я не ставив",
                "проти тебе!",
            },
        },
        ranks = {
            ["2"] = "2",
            ["3"] = "3",
            ["4"] = "4",
            ["5"] = "5",
            ["6"] = "6",
            ["7"] = "7",
            ["8"] = "8",
            ["9"] = "9",
            ["10"] = "10",
            Ace = "Туз",
            Jack = "Валет",
            King = "Король",
            Queen = "Дама",
        },
        suits_plural = {
            Clubs = "Трефи",
            Diamonds = "Бубни",
            Hearts = "Чирви",
            Spades = "Піки",
        },
        suits_singular = {
            Clubs = "Трефа",
            Diamonds = "Бубна",
            Hearts = "Чирва",
            Spades = "Піка",
        },
        tutorial = {
            bb_1 = {
                "Оберіть {C:attention}Великий блайнд",
                "та заробите трохи грошей",
            },
            bb_2 = {
                "Або ж оберіть {C:attention}пропустити його",
                "щоб отримати {C:attention}тег{}! Кожен",
                "{C:attention}тег{} має унікальний ефект",
            },
            bb_3 = {
                "Але слідкуйте за",
                "{C:attention}Бос блайндом{}. Він",
                "має здібності на які",
                "треба звертати увагу при плануванні.",
            },
            bb_4 = {
                "Якщо ви його поб'єте то",
                "{C:attention}анте{} зросте та всі",
                "{C:attention}блайнди{} стануть важчі",
            },
            bb_5 = {
                "Побийте {C:attention}анте{} #1# для перемоги.",
                "Виберіть свій шлях!",
            },
            fh_1 = {
                "Ви отримуєте фішки",
                "розігруючи {C:attention}покерні руки",
            },
            fh_2 = {
                "Кожна {C:attention}покерна рука{} приносить",
                "базову кількість {C:blue}фішок",
                "помножену на певний {C:red}множник",
            },
            fh_3 = {
                "Переглянути {C:attention}покерні руки",
                "можна в зоні {C:attention}Дані забігу{},",
                "разом з іншою інформацією",
                "щодо забігу",
            },
            fh_4 = {
                "Карти також дають",
                "певну кількість {C:blue}фішок{},",
                "наведіть курсор, щоб це побачити!",
            },
            fh_4_touch = {
                "Карти також дають",
                "певну кількість {C:blue}фішок{},",
                "натисніть та утримуйте для перегляду!",
            },
            fh_5 = {
                "Тепер оберіть до {C:attention}5{} карт,",
                "щоб сформувати покерну руку",
                "та натисніть {C:blue}'Зіграти руку'",
            },
            fh_5_touch = {
                "Тепер натисніть на до {C:attention}5{} карт,",
                "щоб сформувати покерну руку",
                "та натисніть {C:blue}'Зіграти руку'",
            },
            fh_6 = {
                "Також можна {C:red}'Скинути'{}",
                "до {C:attention}5{} обраних карт,",
                "щоб спробути отримати",
                "сильніші руки. Спробуйте!",
            },
            fh_7 = {
                "Обережно! У вас є лише",
                "обмежен кількість {C:blue}рук",
                "та {C:red}скидань{} на раунд",
            },
            fh_8 = {
                "Заробіть {C:attention}300 фішрк{} до того",
                "як закінчаться {C:blue}руки",
                "для перемоги у ццьому раунді.",
                "Удачі!",
            },
            s_1 = {
                "Чудово! Тепер, коли",
                "ви {E:1}туз{} з {C:money}грошима{},",
                "можете купити нові",
                "карти з {C:attention}магазину",
            },
            s_10 = {
                "{C:attention}Купони{} оновлюються",
                "після перемоги над",
                "{C:attention}Босом блайнду{}.",
            },
            s_11 = {
                "Також перевіряйте обидва",
                "{C:booster}Бустерні набори{} в",
                "кожному магазині. В них",
                "повно смаколиків!",
            },
            s_12 = {
                "Переходимо до",
                "{C:attention}наступного раунду{}.",
            },
            s_2 = {
                "Спробуйте купити цього",
                "красунчика Диявола",
            },
            s_2_touch = {
                "Спробуйте купити цього",
                "красунчика Диявола",
                "Перетягніть його з магазину",
                "в зону {C:attention}'КУПИТИ'{}",
            },
            s_3 = {
                "Це один з {C:attention}#1#",
                "{C:attention}Джокерів{}, яких можна додати",
                "в ваш забіг. Кожен {C:attention}Джокер",
                "робить різні речі",
            },
            s_4 = {
                "Цей додає {C:red}+4 инож.{} до",
                "кожної зіграної руки!",
            },
            s_5 = {
                "Будьте вибагливі, ви можете",
                "мати лише {C:attention}5 Джокерів{}",
                "одночасно",
            },
            s_6 = {
                "Тепер купіть іншу",
                "карту з {C:attention}магазину",
            },
            s_7 = {
                "Ця карта {C:tarot}Таро{} є",
                "{C:attention}витратником{}. Вона",
                "покращить ваші гральні",
                "карти! Не забувайте про це.",
            },
            s_8 = {
                "У вас може бути до",
                "{C:attention}2 карт витратників{}",
                "одночасно",
            },
            s_9 = {
                "Якщо ви накопичите достатньо,",
                "то зможете купити {C:attention}купон{}.",
                "{C:attention}Купони{} пасивно",
                "покращують ваш забіг!",
            },
            sb_1 = {
                "Привіт!",
                "Я {C:attention}Джимбо{}, я тут, щоб",
                "допомогти вам навчитись грати!",
            },
            sb_2 = {
                "Ваша ціль заробляти",
                "{C:blue}фішки{}, щоб перемогти",
                "{C:attention}блайнд{} суперника",
            },
            sb_3 = {
                "Це {C:blue}Малий блайнд{},",
                "вам необхідно набрати",
                "{C:attention}300 фішок{} для перемоги.",
            },
            sb_4 = {
                "Оберіть {C:blue}Малий блайнд",
                "для початку раунду!",
            },
            sh_1 = {
                "Коли отримаєте більше карт,",
                "пам'ятайте що можете змінювати їх порядок",
                "{C:attention}Джокери{} задіюються",
                "зліва направо",
            },
            sh_2 = {
                "Також переконайтесь що не забуваєте",
                "{C:attention}ВИКОРИСТОВУВАТИ{} ваші витратники!",
            },
            sh_3 = {
                "Оберіть до {C:attention}2{} карт",
                "в вашій руці та натисніть",
                "{C:attention}'ВИКОРИСТАТИ'{} на карті {C:tarot}Таро{}",
                "для того щоб покращити карти!",
            },
            sh_3_touch = {
                "Оберіть до {C:attention}2{} карт",
                "в вашій руці та перетягніть",
                "карти {C:tarot}Таро{} в  зону {C:attention}'ВИКОРИСТАТИ'{}",
                "для того щоб покращити карти!"
            },
        },
        v_dictionary = {
            a_chips = "+#1#",
            a_chips_minus = "-#1#",
            a_hands = "+#1# рук",
            a_handsize = "+#1# розмір руки",
            a_handsize_minus = "-#1# розмір руки",
            a_mult = "+#1# множ.",
            a_mult_minus = "-#1# множ",
            a_remaining = "#1# залишилось",
            a_sold_tally = "#1#/#2# продано",
            a_xmult = "X#1# множ.",
            a_xmult_minus = "-X#1# множ",
            ante_x_voucher = "АНТЕ #1# КУПОН",
            challenges_completed = "Завершено #1#/#2# викликів",
            completed = "#1#/#2# завершено",
            deck_preview_wheel_plural = "Значення можуть бути меншими через те, що картки #1# витягнуті лицьовою стороною вниз",
            deck_preview_wheel_singular = "Значення можуть бути меншими через карту #1#, витягнуту лицьовою стороною вниз",
            interest = "#1# відсотків за кожні ₴#2# (#3# макс.)",
            loyalty_active = "Активно!",
            loyalty_inactive = "#1# залишилось",
            ml_foil_desc = {
                "Фольгована",
                "+#1# фішок",
            },
            ml_holo_desc = {
                "Голографічна",
                "+#1# множ",
            },
            ml_negative_consumable_desc = {
                "Негативна",
                "+#1# слот витратників",
            },
            ml_negative_desc = {
                "Негативна",
                "+#1# слот Джокера",
            },
            ml_polychrome_desc = {
                "Поліхромна",
                "X#1# множ",
            },
            remaining_discard_money = "Залишок скидань (₴#1# кожен)",
            remaining_hand_money = "Залишок рук (₴#1# кожна)",
            unlocked = "#1#/#2# розблоковано",
        },
        v_text = {
            ch_c_all_eternal = {
                "Всі Джокери {C:eternal}Вічні{}",
            },
            ch_c_chips_dollar_cap = {
                "{C:blue}Фішки{} не можуть перевищити кількість {C:money}₴",
            },
            ch_c_daily = {
                "{E:1,s:1.2,C:red}Щоденний виклик!",
            },
            ch_c_debuff_played_cards = {
                "Усі {C:attention}зіграні{} карти стають {C:attention}послабленими{} піся зарахунку",
            },
            ch_c_discard_cost = {
                "Кожне скидання вартує {C:money}₴#1#{}",
            },
            ch_c_flipped_cards = {
                "{C:green}1 з #1#{} карт витягується лицевою стороною вниз",
            },
            ch_c_inflation = {
                "Назавжди підвищує ціни на {C:money}₴1{} при кожній покупці",
            },
            ch_c_minus_hand_size_per_X_dollar = {
                "{C:red}-1{} до карт у руці за кожні {C:money}₴#1#{} що у вас є",
            },
            ch_c_no_extra_hand_money = {
                "Додаткові незіграні {C:blue}руки{} більше не дають гроші",
            },
            ch_c_no_interest = {
                "{C:attention}Відсотки{} не нараховуються в кінці раунду",
            },
            ch_c_no_reward = {
                "Всі {C:attention}блайнди{} не дають гроші в нагороду",
            },
            ch_c_no_reward_specific = {
                "{C:attention}#1# блайндів {} не дають гроші в нагороду",
            },
            ch_c_no_shop_jokers = {
                "Джокери більше не з'являються в {C:attention}магазині",
            },
            ch_c_none = {
                "{C:inactive}Порожньо",
            },
            ch_c_set_eternal_ante = {
                "Коли анте {C:attention}#1#{} боса переможено, усі Джокери стають {C:attention}вічними",
            },
            ch_c_set_joker_slots_ante = {
                "Коли анте {C:attention}#1#{} боса переможено, усі Джокери стають {C:attention}0",
            },
            ch_c_set_seed = {
                "1 спроба з зерном: {C:inactive}{Hidden}",
            },
            ch_m_consumable_slots = {
                "{C:attention}#1#{} слотів витратників",
            },
            ch_m_discards = {
                "{C:red}#1#{} скидань за раунд",
            },
            ch_m_dollars = {
                "Розпочати з {C:money}₴#1#",
            },
            ch_m_hand_size = {
                "{C:attention}#1#{} розмір руки",
            },
            ch_m_hands = {
                "{C:blue}#1#{} рук за раунд",
            },
            ch_m_joker_slots = {
                "{C:attention}#1#{} слотів Джокера",
            },
            ch_m_none = {
                "{C:inactive}Порожньо",
            },
        },
    },
}